[
    [
        "El Tao que puede ser expresado con palabras no es el Tao eterno.",
        "El nombre que puede ser pronunciado no es el nombre eterno.",
        "Lo que no tiene nombre es el principio del cielo y la tierra.",
        "Lo que tiene nombre es la madre de todas las cosas.",
        "La permanente ausencia de deseos permite contemplar el gran misterio.",
        "La constante presencia de deseos permite contemplar sus manifestaciones.",
        "Ambos estados tienen un origen común y con nombres diferentes aluden a una misma realidad.",
        "El infinito insondable es la puerta de todos los misterios."
    ], [
        "Porque todos consideran bello lo bello, así aparece lo feo.",
        "Porque todos admiten como bueno lo bueno, así surge lo no bueno.",
        "Ser y no ser se engendran mutuamente.",
        "Lo difícil y lo fácil se forman entre sí.",
        "Lo largo y lo corto se transforman mutuamente.",
        "Lo alto y lo bajo se completan entre sí.",
        "Sonido y silencio se armonizan mutuamente.",
        "Delante y detrás se suceden entre sí.",
        "Es la ley de la naturaleza.",
        "Por eso el sabio obra sin actuar y enseña sin hablar.",
        "Todos los seres se renuevan sin cesar.",
        "Así él crea sin esperar nada.",
        "Cumple su obra pero no reclama su mérito.",
        "Y precisamente porque no lo reclama su mérito nunca le abandona."
    ], [
        "No favoreciendo a los mejores, se evita la discordia en el seno del pueblo.",
        "No acumulando tesoros, se evita que el pueblo robe.",
        "No exhibiendo riquezas, se evita la confusión en los corazones.",
        "Por eso el sabio, al gobernar, vacía de deseo los corazones y llena los estómagos, debilita las ambiciones y fortalece los huesos.",
        "Mantiene al pueblo alejado del conocimiento de lo malo y del deseo de lo bueno, y procura que los astutos no tengan oportunidad de intervenir.",
        "Practica el no-hacer y de esa forma todo se reconduce."
    ], [
        "El Tao es una vasija vacía.",
        "Pero su contenido nunca se agota.",
        "Insondable, parece ser el origen de todas las cosas.",
        "El Tao suaviza los filos, desenreda lo enmarañado, atenúa lo brillante, se une con el polvo.",
        "Está profundamente oculto, pero nunca ausente.",
        "No sé de quién es hijo.",
        "Parece anterior a Dios."
    ], [
        "El cielo y la tierra no tienen benevolencia alguna.",
        "Para ellos todos los seres son como peleles.",
        "El sabio tampoco es benevolente.",
        "Para él todos los seres son como peleles.",
        "El espacio entre cielo y tierra es semejante a un fuelle, está vacío, pero no se hunde; cuanto más se mueve, más sale de él.",
        "Hablar nos deja vacíos.",
        "Más vale conservar lo esencial."
    ], [
        "El espíritu del valle nunca muere.",
        "Se le llama la hembra misteriosa.",
        "El umbral de la hembra misteriosa es la raíz del cielo y de la tierra.",
        "Perseverante, parece existir siempre y su contenido nunca se agota."
    ], [
        "El cielo es eterno y la tierra permanente.",
        "La razón por la que son eternos y permanentes es porque no viven para sí mismos.",
        "Por eso viven largamente.",
        "Del mismo modo el sabio, situándose detrás, se coloca delante.",
        "Desprendiéndose de su yo, su yo se conserva.",
        "¿No es acaso porque renuncia a su individualidad por lo que su individualidad se realiza?"
    ], [
        "El hombre de bondad superior es como el agua.",
        "La bondad del agua consiste en que a todos sirve sin conflicto.",
        "Mora en los lugares que todo hombre desprecia.",
        "Por ello está próxima al Tao.",
        "El lugar determina la calidad de la morada.",
        "La profundidad determina la calidad del pensamiento.",
        "El amor determina la calidad del trato con los demás.",
        "La verdad determina la calidad de la palabra.",
        "En el orden se manifiesta la calidad del gobierno.",
        "El saber hacer determina la calidad de la obra.",
        "El momento adecuado determina la calidad del movimiento.",
        "Quien no se afirma a sí mismo se libra de la crítica."
    ], [
        "Si quieres conservar un bien, añadiéndole más y más, malgastas tu energía.",
        "La espada que se afila sin cesar no conservará su filo mucho tiempo.",
        "Una sala llena de oro y jade no podrá ser protegida eternamente.",
        "Quien se enorgullece de sus riquezas y méritos atrae sobre sí la desgracia.",
        "Retirarse una vez acabada la obra, he ahí el Tao del Cielo."
    ], [
        "¿Sabrías modelar tu alma para que abrace lo uno sin dispersarse?",
        "¿Sabrías armonizar tu respiración y volverte tan suave y dúctil como un recién nacido?",
        "¿Sabrías purificar tu visión interior para que quede libre de defectos?",
        "¿Sabrías amar a todos los hombres y gobernar tu vida a través de la no-acción?",
        "¿Sabrías abrir y cerrar las puertas del cielo como una mujer?",
        "¿Sabrías penetrarlo todo con tu claridad y pureza interior sin recurrir al intelecto? Engendra y alimenta, produce sin apropiarse, obra sin pedir nada a cambio, multiplica sin gobernar... Así es la virtud primigenia."
    ], [
        "Treinta radios convergen en el buje de una rueda, y es ese espacio vacío lo que permite al carro cumplir su función.",
        "Modelando el barro se hacen los recipientes, y es su espacio vacío lo que los hace útiles.",
        "Puertas y ventanas se abren en las paredes de una casa, y es el espacio vacío lo que permite que la casa pueda ser habitada.",
        "Lo que existe sirve para ser poseído.",
        "Lo que no existe sirve para cumplir una función."
    ], [
        "Los cinco colores nublan la visión.",
        "Las cinco notas aturden el oído.",
        "Los cinco sabores arruinan el paladar.",
        "La prisa y la ambición arrebatan el corazón.",
        "Los objetos preciosos perturban la conducta.",
        "Por eso el sabio se preocupa del cuerpo y no del ojo.",
        "Rechaza lo último y adopta lo primero."
    ], [
        "El favor es humillante, como el miedo.",
        "Sufrir desgracias es propio de la condición humana.",
        "¿Qué quiere decir «el favor es humillante, como el miedo»? El favor es algo que rebaja.",
        "Si lo obtienes, te sobresaltas.",
        "Si lo pierdes, también te alteras.",
        "¿Qué quiere decir «sufrir desgracias es propio de la condición humana»? La causa de que yo sufra desgracias es que poseo un cuerpo.",
        "Si no tuviese un cuerpo ¿qué desgracias podrían ocurrirme? Por eso, quien respeta al mundo en la propia persona, es digno de que se le confíe la humanidad.",
        "Y el que ama al mundo en su propia persona, es digno de que se le entregue la humanidad."
    ], [
        "Al mirarlo no lo vemos, pues es invisible.",
        "Al escucharlo no lo oímos, pues es inaudible.",
        "Al palparlo no lo sentimos, pues es impalpable.",
        "Esas tres cualidades —invisible, inaudible, impalpable—juntas forman el uno.",
        "En el uno lo superior no deslumbra, lo inferior no es oscuro.",
        "Lo insondable es un flujo permanente que no admite nombre.",
        "Siempre retorna al no-ser.",
        "Es la forma sin forma, la imagen de lo inmaterial, innacesible para la imaginación.",
        "Al mirarlo de frente, no vemos su rostro, al seguirlo, no vemos su espalda.",
        "Si para dominar la existencia de hoy te adhieres al Tao de los antiguos, podrás conocer el remoto origen.",
        "Es el hilo ininterrumpido del Tao."
    ], [
        "Los antiguos maestros eran sutiles, penetrantes, misteriosos y poco comprendidos.",
        "Eran tan profundos que no podemos conocerlos.",
        "No conociéndolos, apenas sabemos describir su apariencia.",
        "Eran tardos, como los que atraviesan un río en invierno.",
        "Prudentes, como los que no quieren ofender a sus vecinos.",
        "Discretos, como los invitados.",
        "Pasajeros, como el hielo que se va a fundir.",
        "Sencillos, como la madera sin trabajar.",
        "Disponibles, como un amplio valle.",
        "Y opacos, como el agua turbia.",
        "¿Quién puede, como ellos, a través del reposo aclarar poco a poco lo turbulento?",
        "¿Quién puede, como ellos, permanecer inmóvil hasta que llega el momento de la acción? Quien se atiene al Tao no anhela la abundancia.",
        "Por no estar colmado puede ser humilde, eludir lo nuevo y alcanzar la plenitud."
    ], [
        "¡Crea en ti la perfecta vacuidad! ¡Guarda la más completa calma! Todas las cosas surgen del vacío y regresan a él.",
        "Los seres nacen y crecen para retornar a su raíz.",
        "El regreso al origen devuelve la calma.",
        "La calma permite aceptar el destino.",
        "Aceptar el destino significa conocer la eternidad.",
        "Al que conoce lo eterno se le llama iluminado.",
        "El que no conoce lo eterno se sume en la confusión y la desdicha.",
        "Quien conoce lo permanente todo lo abarca.",
        "Quien todo lo abarca puede ser compasivo.",
        "La soberanía conduce al cielo, y el cielo desemboca en el Tao.",
        "El Tao es lo permanente.",
        "Desembocar en el Tao es no correr peligro."
    ], [
        "Cuando gobierna un gran soberano, el pueblo apenas se da cuenta de su existencia.",
        "Ama y alaba a los gobernantes menos grandes, teme a los mediocres y desprecia a los inferiores.",
        "Quien no tiene confianza ninguna confianza a su vez hallará.",
        "Cuando las obras están acabadas y los asuntos siguen su curso, toda la gente piensa: «Somos libres»."
    ], [
        "Cuando se abandona el Tao, aparecen la moralidad y el deber.",
        "Cuando la inteligencia y el conocimiento prosperan, aumenta la hipocresía.",
        "Cuando surge el desacuerdo entre parientes, aparecen la piedad filial y el amor.",
        "Cuando la confusión se expande por el reino, surgen los funcionarios leales."
    ], [
        "Olvidaos de la santidad, renunciad al conocimiento, y el pueblo saldrá ganando con creces.",
        "Rechazad la moralidad, acabad con el deber, y el pueblo volverá a la piedad filial y al amor.",
        "Descartad la astucia, renunciad al provecho, y dejará de haber ladrones y malhechores.",
        "Pero estos tres principios no bastan por sí mismos.",
        "Aun es más importante procurar que los hombres tengan algo positivo a lo que atenerse.",
        "Por eso, mostrad sencillez, cuidad la sinceridad, reducid el egoísmo, moderad los deseos.",
        "Renunciando al saber se eliminan las preocupaciones."
    ], [
        "Entre el sí y el no, ¿qué diferencia hay?",
        "Lo «bueno» y lo «malo», ¿en qué se distinguen?",
        "¿Debemos temer lo que otros temen?",
        "¿Dónde están los límites? Todos están tan alegres como si asistiesen a la gran fiesta de primavera y departiesen en las terrazas.",
        "Sólo yo estoy en calma, libre de ataduras.",
        "Soy como un recién nacido que todavía no sabe reír, desapegado, como un andariego sin lugar a donde ir."
    ], [
        "Todo el mundo vive en la abundancia, sólo yo parezco necesitado.",
        "Tengo el corazón tan confuso como el de un loco.",
        "Los hombres comunes son brillantes.",
        "Sólo yo parezco obtuso.",
        "Los hombres comunes poseen ideas claras.",
        "Sólo yo parezco ensimismado.",
        "Impredecible, como el mar, sin rumbo fijo, como el viento."
    ], [
        "Todo el mundo parece ocupado, sólo yo permanezco ocioso y soñador.",
        "Soy distinto de los demás.",
        "Para mí lo más importante es ser nutrido por la gran madre."
    ], [
        "La gran virtud no es otra cosa que seguir el Tao.",
        "El Tao es elusivo e intangible.",
        "Intangible y elusivo, y sin embargo contiene todas las imágenes.",
        "Elusivo e intangible, y sin embargo contiene todas las formas.",
        "Profundo y oscuro, encierra la esencia.",
        "Esa esencia es lo más verdadero, la fuente de la confianza.",
        "Desde los tiempos más remotos hasta hoy, su nombre se ha conservado y ha dado origen a todas las cosas.",
        "¿Cómo podemos saber que es la fuente de todas las cosas? Porque es el Tao."
    ], [
        "Sé humilde y permanecerás íntegro.",
        "Inclínate y permanecerás erguido.",
        "Vacíate y seguirás pleno.",
        "Consúmete y serás renovado.",
        "El que tiene poco, recibirá.",
        "El que tiene mucho, se turbará.",
        "Por eso, el sabio abraza la unidad y se convierte en modelo para el mundo.",
        "No se exhibe, y por eso destaca.",
        "No se afirma a sí mismo, y por eso brilla.",
        "No se vanagloria, y por eso obtiene reconocimiento.",
        "No da importancia a su persona, y por eso otros lo realzan.",
        "Y porque no compite, nadie en el mundo puede competir con él.",
        "El antiguo proverbio: «Sé humilde y permanecerás íntegro», ¿es una frase vacía? Esa es la vía que conduce a la plenitud."
    ], [
        "Economizar las palabras es lo natural.",
        "Un ciclón no dura una mañana.",
        "Ni un aguacero se prolonga todo el día.",
        "¿Quién los origina? El cielo y la tierra.",
        "Si ni siquiera cielo y tierra consiguen algo permanente, ¿cómo podría lograrlo el ser humano?"
    ], [
        "Si tu conducta busca el Tao, te harás uno con el Tao.",
        "Si tu conducta busca la virtud, experimentarás la virtud.",
        "Si tu conducta busca la renuncia, experimentarás la renuncia.",
        "Si te haces uno con el Tao, el Tao te dará la bienvenida.",
        "Si experimentas la virtud, la virtud te acogerá.",
        "Si abrazas la renuncia, la renuncia no te abandonará."
    ], [
        "Quien se pone de puntillas no conserva el equilibrio.",
        "Quien anda a saltos no puede mantener el paso.",
        "Quien quiere ser brillante no alcanza la iluminación.",
        "Quien busca aprobación no se distingue.",
        "Quien se vanagloria no podrá ser jefe.",
        "Para los seguidores del Tao todo eso son como alimentos en exceso o lujos vanos.",
        "Perseguirlos no aporta una dicha duradera.",
        "Por eso se apartan de ellos."
    ], [
        "Algo misteriosamente formado existía antes que el cielo y la tierra.",
        "Sin sonido ni forma, permanece único e inmutable, lo penetra todo y nunca se agota.",
        "Podríamos llamarlo la madre del universo.",
        "Pero desconozco su nombre.",
        "Si me veo obligado a nombrarlo, lo llamo Tao.",
        "Si he de usar otra palabra, lo llamo lo grande.",
        "Lo grande siempre fluye.",
        "Su flujo constante lo aleja sin cesar.",
        "Alejarse sin cesar es volver al origen.",
        "El Tao es grande.",
        "El cielo es grande.",
        "La tierra es grande.",
        "El hombre también es grande.",
        "Hay cuatro grandes cosas en el universo y el hombre es una de ellas.",
        "El hombre sigue las leyes de la tierra.",
        "La tierra sigue las leyes del cielo.",
        "El cielo sigue las leyes del Tao.",
        "El Tao sigue a su propia naturaleza."
    ], [
        "Lo pesado es la raíz de lo ligero.",
        "La quietud es más poderosa que la agitación.",
        "Por eso el sabio, aunque viaja todo el día nunca se separa de su equipaje.",
        "Por muchas que sean las delicias ofrecidas a sus ojos, él permanece tranquilo dentro de sí.",
        "¿Cómo puede un rey con diez mil carros de combate comportarse ligeramente en público? Quien actúa con ligereza, pierde su raíz.",
        "Quien actúa apresuradamente, pierde el dominio de sí mismo."
    ], [
        "El buen caminante no deja huellas.",
        "El buen orador no necesita desmentir.",
        "El que sabe calcular no necesita ábaco.",
        "Quien sabe cerrar no necesita candado ni llaves, y sin embargo, nadie puede abrir lo que él cierra.",
        "Quien sabe atar no precisa cuerdas ni nudos, y sin embargo, nadie puede desatar lo que él ata.",
        "El sabio siempre conoce el modo de salvar a las personas; por eso para él no existen hombres reprobables.",
        "Sabe cuidar todas las cosas; por eso no hay cosas viles para él.",
        "A esto se le llama clarividencia.",
        "¿Qué es un hombre bueno? Es el maestro de un hombre no-bueno.",
        "¿Qué es un hombre no-bueno? Es la materia de un hombre bueno.",
        "Quien no aprecia a su maestro, quien no ama a su materia, aunque cumpla su tarea perderá el tiempo.",
        "Esa es la clave del misterio."
    ], [
        "Quien conoce su virilidad y conserva su femineidad es un cauce que atrae hacia sí a todo el universo.",
        "Siendo el cauce del universo, conserva siempre la virtud.",
        "Eso le devuelve a su primera infancia.",
        "Quien conoce su pureza y conserva su debilidad, es un modelo para el mundo.",
        "Siendo un modelo para el mundo, conserva siempre la virtud.",
        "Eso lo hermana con lo absoluto.",
        "Quien conoce la dignidad y conserva la humildad, es un valle que contiene el universo.",
        "Siendo un valle que contiene el universo, conserva siempre la virtud.",
        "Eso le convierte en un leño sin tallar.",
        "Cuando el leño se divide produce objetos útiles.",
        "Éstos, al ser empleados por el sabio, se tornan ministros y asistentes.",
        "Pero él sabe que el todo es más que la suma de sus partes."
    ], [
        "Si alguien pretende tomar el mundo y cambiarlo es improbable que lo consiga.",
        "El mundo pertenece al espíritu, por lo tanto no debe ser manipulado.",
        "Quien intenta cambiarlo lo arruina, quien pretende conservarlo lo pierde.",
        "Las cosas, ora preceden, ora siguen.",
        "Algunas son como un soplo cálido, otras como un viento frío.",
        "En ocasiones parecen fuertes, en ocasiones débiles, ora flotan, ora se hunden.",
        "Por eso el sabio evita los extremos.",
        "Rechaza el exceso, rechaza la complacencia."
    ], [
        "Hay que persuadir a los soberanos con el Tao y no violentar el mundo con las armas.",
        "Pues toda acción recae sobre uno mismo.",
        "Los ejércitos no dejan tras de sí más que zarzas y espinas.",
        "La miseria sigue siempre a las batallas.",
        "Por eso, el buen guerrero se adapta a las situaciones, y no intenta conquistar nada por la fuerza.",
        "Obtiene resultados, pero no se vanagloria.",
        "Obtiene resultados, pero no se atribuye el mérito.",
        "Obtiene resultados, pero no se enorgullece.",
        "Obtiene resultados, pero porque no queda más remedio.",
        "Obtiene resultados, pero nunca mediante la violencia.",
        "El orgullo del victorioso es el germen de su declive.",
        "Abandonarse a él le aparta del Tao.",
        "Apartarse del Tao es avanzar hacia el propio fin."
    ], [
        "Las armas son instrumentos nefastos, odiados por todas las criaturas.",
        "Los seguidores del Tao nunca las usan y no quieren saber nada de ellas.",
        "El hombre sabio honra la izquierda.",
        "Por eso el guerrero empuña las armas con la derecha."
    ], [
        "Las armas son instrumentos nefastos que no convienen al noble.",
        "Sólo las usa cuando no queda más remedio.",
        "Sobre todas las cosas, aprecia la calma y la paz.",
        "Cuando vence, no se regocija en su victoria.",
        "Hacerlo sería como encontrar placer en matar hombres.",
        "Quien se alegra de un homicidio no alcanzará su meta."
    ], [
        "En la dicha, la izquierda es el lugar de honor.",
        "En la desdicha, lo es la derecha.",
        "Por eso el lugarteniente ocupa el lado izquierdo y el general se sitúa en el lado derecho.",
        "Es la disposición que corresponde a un funeral.",
        "Cuando se ha asesinado a muchas personas debería reinar la tristeza.",
        "Una victoria militar debería celebrarse como si fuese un entierro."
    ], [
        "El eterno Tao es la simplicidad sin nombre.",
        "Aunque es pequeño, nadie osa avasallarlo.",
        "Si príncipes y reyes supieran atenerse a él, todo sería tan adaptable como un invitado.",
        "Cielo y tierra se unirían y dejarían caer un grato rocío.",
        "El pueblo no precisaría instrucción y todas las cosas se encauzarían por sí solas."
    ], [
        "Cuando se fragmenta la totalidad aparecen los nombres de las partes.",
        "Cuando aparecen los nombres ha llegado el momento de detenerse.",
        "Cuando se conoce el momento de detenerse se previene el peligro."
    ], [
        "Seguir el Tao en el mundo es como fluir con un río que conduce todas las aguas hacia el mar."
    ], [
        "Conocer a los demás es sabiduría.",
        "Conocerse a sí mismo es iluminación.",
        "Vencer a los demás requiere fuerza.",
        "Vencerse a sí mismo requiere fortaleza."
    ], [
        "Quien consigue sus propósitos, es voluntarioso.",
        "Quien sabe contentarse, es rico.",
        "Quien no abandona su puesto, perdura.",
        "Quien vive el eterno presente, no muere."
    ], [
        "El Tao fluye por todas partes, puede extenderse a la derecha y a la izquierda.",
        "Todas las cosas le deben su existencia, y a ninguna le vuelve la espalda.",
        "Cumple sus obras sin atribuirse ningún mérito.",
        "Viste y alimenta a todos los seres, pero no se erige en su dueño."
    ], [
        "Podemos calificarlo como pequeño, porque siempre carece de deseos.",
        "Podemos calificarlo como grande, porque todos los seres, aun desconociendo su soberanía, dependen de él.",
        "Precisamente porque no se muestra grande puede realizar su grandeza."
    ], [
        "Si eres fiel a la esencia original el mundo acudirá a ti en busca de paz y serenidad.",
        "La música y los manjares hacen que el caminante se detenga.",
        "Pero el verdadero Tao deja la boca suave y sin sabor.",
        "Lo observas y no ves nada particular.",
        "Lo escuchas y no oyes nada extraordinario.",
        "Actúas conforme a él y no hallas el fin."
    ], [
        "Si quieres empequeñecer una cosa, procura que antes se dilate.",
        "Si quieres debilitar algo, procura que cobre fuerza primero.",
        "Antes de aniquilar algo, espera a que florezca plenamente.",
        "Si quieres privar de algo a alguien, primero habrás de darle lo bastante.",
        "Esto es percibir la naturaleza de las cosas.",
        "Lo flexible vence a lo rígido.",
        "Lo débil triunfa sobre lo fuerte.",
        "El pez no debe abandonar las aguas profundas.",
        "Las armas del reino no deben ser exhibidas."
    ], [
        "El Tao permanece siempre en la no-acción, pero no deja nada sin hacer.",
        "Si príncipes y reyes se atuvieran a él, todas las cosas se desarrollarían por sí mismas.",
        "Si una vez desarrolladas surgiese en ellas el deseo, entonces deberían retornar a la simplicidad sin nombre ni forma.",
        "Sin forma no hay deseo.",
        "La ausencia de deseo permite experimentar la calma.",
        "Ése es el camino que conduce a la paz."
    ], [
        "Una persona de virtud superior no intenta ser virtuosa, por eso obtiene la virtud.",
        "Una persona de virtud inferior se esfuerza por ser virtuosa, por eso no obtiene la virtud.",
        "El hombre de virtud superior no actúa, y sin embargo no deja nada por hacer.",
        "El hombre de virtud inferior está siempre atareado, y sin embargo lo tiene todo por hacer.",
        "Cuando un hombre de virtud superior hace algo, nada queda por hacer.",
        "Cuando un hombre de virtud inferior hace algo, muchas cosas quedan pendientes.",
        "Cuando un hombre disciplinado hace algo y la gente no responde alza sus brazos e intenta hacerles obedecer.",
        "Cuando se pierde el Tao, aparece la virtud.",
        "Cuando se pierde la virtud, aparece la bondad.",
        "Cuando se pierde la bondad, aparece la justicia.",
        "Cuando se pierde la justicia, aparecen los ritos.",
        "Los ritos suponen la pérdida de la confianza, el principio de la confusión.",
        "Los conocimientos superficiales alejan del Tao y son el origen de la necedad.",
        "Por eso el sabio se mantiene en lo profundo y no en la superficie.",
        "Con el fruto y no en la flor.",
        "Así rechaza lo último y adopta lo primero."
    ], [
        "Las cosas que alcanzaron la unidad en tiempos remotos son: El cielo, que al obtenerla se tornó claro.",
        "La tierra, que al obtenerla se tornó firme.",
        "El espíritu, que al obtenerla se tornó poderoso.",
        "El valle, que al obtenerla se tornó pleno.",
        "Por la unidad todos los seres comenzaron a crecer.",
        "Por la unidad los soberanos se convirtieron en un modelo para el mundo.",
        "Las cosas sólo son posibles a través de la unidad."
    ], [
        "Sin la unidad, el cielo no sería claro y se resquebrajaría.",
        "Sin la unidad, la tierra no sería firme y se derrumbaría.",
        "Sin la unidad, el espíritu no sería poderoso y se paralizaría.",
        "Sin la unidad, el valle no sería pleno y se secaría.",
        "Sin la unidad, todas las cosas dejarían de crecer y desaparecerían.",
        "Sin la unidad, los soberanos no serían ejemplares y serían derrocados.",
        "La humildad es la raíz del noble.",
        "Lo inferior es el fundamento de lo superior.",
        "Los soberanos se consideran a sí mismos «huérfanos», «carentes de virtud» y «nimios», a fin de no renunciar a la humildad.",
        "Poseer muchos bienes significa no poseer ninguno.",
        "El sabio no pretende brillar como el jade ni tampoco ser duro como una piedra."
    ], [
        "El movimiento del Tao es el retorno.",
        "El efecto del Tao es la flexibilidad.",
        "En el universo todas las cosas nacen del ser.",
        "El ser nace del no-ser."
    ], [
        "Cuando un sabio oye hablar del Tao, se aplica en vivir conforme a él.",
        "Cuando un hombre normal oye hablar del Tao, tan pronto lo conserva como lo abandona.",
        "Cuando un hombre inferior oye hablar del Tao, se ríe a carcajadas.",
        "Si no se riese a carcajadas, no se trataría del verdadero Tao.",
        "Por eso dice el proverbio: «El Tao, siendo claro, parece oscuro.",
        "El Tao, siendo el progreso, aparenta ser un regreso.",
        "El Tao, siendo un sendero llano, parece escarpado.» La virtud más elevada parece el fondo de un valle.",
        "La virtud más pura se manifiesta como pudor.",
        "La virtud más abundante parece insuficiente.",
        "La virtud más firme parece debilidad.",
        "La virtud más auténtica parece falsa.",
        "El gran cuadrado no tiene ángulos.",
        "El hombre de talento tarda en aparecer.",
        "Las notas más elevadas apenas pueden oírse.",
        "La forma más grande no se abarca con la mirada.",
        "El Tao está oculto y carece de nombre.",
        "Pero sólo el Tao puede iniciar las cosas y llevarlas a su plenitud."
    ], [
        "El Tao genera el uno.",
        "El uno genera el dos.",
        "El dos genera el tres.",
        "Y el tres genera todas las cosas.",
        "Todas las cosas contienen en su interior el yin y el yang y obtienen la armonía por la combinación de esas fuerzas.",
        "Lo que más detestan los hombres es lo huérfano, lo carente de virtud, lo nimio.",
        "Y sin embargo los soberanos eligen tales términos como títulos.",
        "Porque las cosas, disminuyendo, aumentan, y aumentando, disminuyen.",
        "Lo que otros enseñan yo también lo enseño: «Los hombres violentos no mueren en paz».",
        "Ése es el punto de partida de mi doctrina."
    ], [
        "Lo más flexible del universo cabalga sobre lo más rígido.",
        "Lo que no es, penetra hasta donde no hay hendiduras.",
        "En esto se conocen las ventajas de la no-acción.",
        "Enseñar sin palabras y trabajar sin movimiento.",
        "Nada en el mundo puede compararse a eso."
    ], [
        "El renombre o la persona, ¿qué es más importante? La persona o las posesiones, ¿qué vale más? Ganar o perder, ¿qué es peor? Quien se apega a las cosas, siembra su desdicha.",
        "Quien las acumula, sufrirá grandes pérdidas.",
        "Quien se contenta con lo que tiene, no conoce el desengaño.",
        "Quien sabe refrenarse, evita el peligro y puede vivir eternamente."
    ], [
        "La mayor perfección parece insuficiente, pero su contenido nunca se agota.",
        "La gran plenitud parece vacía, pero su contenido nunca se agota.",
        "La gran rectitud parece torcida.",
        "El gran talento, estupidez.",
        "La gran oratoria parece dudar.",
        "El movimiento aleja al frío.",
        "La quietud aleja al calor.",
        "Sólo a través de la pureza y la quietud puede ser gobernado el mundo."
    ], [
        "Cuando el Tao reina en el universo, los buenos corceles arrastran carros de estiércol.",
        "Cuando el Tao se aleja del universo, los caballos de guerra pacen en las mejores tierras.",
        "No hay mayor pecado que el de dejarse arrastrar por los deseos.",
        "No hay mayor calamidad que la falta de moderación.",
        "No hay defecto más doloroso que la ambición.",
        "Por eso el saber contentarse es el único bien duradero."
    ], [
        "Sin salir de casa se puede conocer el mundo.",
        "Sin mirar por la ventana puede conocerse el Tao del cielo.",
        "Cuanto más lejos se viaja, tanto menos se sabe.",
        "Por eso el sabio conoce el mundo sin haber viajado, distingue las cosas sin mirar y realiza su obra sin actuar."
    ], [
        "El que practica el estudio, incrementa cada día su conocimiento.",
        "Quien practica el Tao, lo ve disminuir cada día.",
        "Disminuye y disminuye, hasta llegar a la no-acción.",
        "Y como no hace nada, nada se queda sin hacer.",
        "La realización sólo puede alcanzarse cuando se está libre de toda actividad.",
        "Las personas atareadas se apartan de su propio centro."
    ], [
        "El sabio no tiene un espíritu propio, pues hace suyo el espíritu de los demás.",
        "Es bueno con los buenos y también con quienes no lo son.",
        "Así obtiene la virtud suprema.",
        "Es leal con los leales y también con quienes no lo son.",
        "Así obtiene la lealtad suprema.",
        "El sabio es simple y humilde aunque en el mundo reine la confusión.",
        "Los deseos que agitan al pueblo le inspiran condescendencia."
    ], [
        "La vida es una salida y la muerte una entrada.",
        "Tres de cada diez son amigos de la vida.",
        "Tres de cada diez son amigos de la muerte.",
        "Tres también de cada diez son los que, mientras viven, se acercan a la muerte.",
        "¿A qué se debe esto? A que se aferran a la vida.",
        "He oído decir que el que sabe vivir no se preocupa de tigres ni rinocerontes cuando camina por las montañas.",
        "Ni lleva armas ni escudo cuando se adentra en territorio enemigo.",
        "Así, el rinoceronte no halla donde cornearle.",
        "Ni el tigre donde hendir sus garras.",
        "Ni las armas donde aplicar su filo.",
        "¿Por qué? Porque no hay lugar en él por donde pueda penetrar la muerte."
    ], [
        "El Tao engendra.",
        "La virtud nutre.",
        "El entorno moldea.",
        "Las influencias pulimentan.",
        "Todos los seres veneran el Tao y aprecian la virtud.",
        "Y no lo hacen por mandato sino de manera espontánea.",
        "Por eso el Tao engendra todos los seres, los nutre y los forma, los ampara y los acoge, los cuida y los hace madurar.",
        "Engendra sin adueñarse; actúa sin buscar reconocimiento; lidera sin ordenar.",
        "Ésta es la virtud primigenia."
    ], [
        "El origen del universo es la madre de todas las cosas.",
        "Quien encuentra a la madre conoce a los hijos.",
        "Quien, al conocer a los hijos, retorna a la madre, terminará sus días sin peligro.",
        "Quien cierra la boca y guarda sus sentidos nunca se debilitará.",
        "Quien abre la boca y multiplica sus actividades, no podrá salvarse.",
        "Ser lúcido es ver lo ínfimo.",
        "Conservarse pequeño es mantenerse fuerte.",
        "Usa la luz para retornar a tu interior.",
        "Eso te mantendrá a salvo.",
        "Eso se llama seguir el Tao."
    ], [
        "Si tuviera un profundo conocimiento avanzaría por el sendero del Tao con la única preocupación de no separarme de él.",
        "El gran camino es largo y tranquilo, pero la gente prefiere los senderos tortuosos.",
        "Cuando la corte resplandece, los campos se llenan de maleza y los graneros permanecen vacíos.",
        "Usar ropas lujosas, portar espadas afiladas, hartarse de bebida y alimentos, tener más posesiones de las que pueden usarse... todo eso alienta el saqueo y nos aleja del sendero del Tao."
    ], [
        "Lo que está bien arraigado no se puede arrancar.",
        "Lo que está bien unido no se puede separar.",
        "Por eso hijos y nietos celebran el culto a los antepasados.",
        "Quien cultiva la virtud en sí mismo obtendrá la virtud verdadera.",
        "Quien cultiva la virtud en el seno de la familia obtendrá la virtud necesaria.",
        "Quien cultiva la virtud en su comunidad verá la virtud crecer.",
        "Quien cultiva la virtud en la nación obtendrá virtud abundante.",
        "Quien cultiva la virtud en el universo obtendrá la virtud universal.",
        "Por eso a través de uno mismo se conoce a los demás.",
        "A través de la propia familia se conoce la del otro.",
        "A través de la propia comunidad se conocen las restantes comunidades.",
        "A través de la propia nación se conocen las otras naciones.",
        "A través del propio universo se conocen los otros universos.",
        "¿Cómo sé que el mundo funciona así? Observándolo ], [",
        "Quien conoce la plenitud de la virtud es como un recién nacido.",
        "Insectos y serpientes no le pican.",
        "Las fieras no le atacan.",
        "Las aves rapaces no se abalanzan sobre él.",
        "Sus huesos son blandos, sus músculos delicados, pero sabe asir con firmeza.",
        "Aunque no ha experimentado la unión del hombre y la mujer es un ser completo, rebosante de energía vital.",
        "Puede gritar todo el día sin desgañitarse y gozando de perfecta armonía.",
        "Conocer esa armonía es acercarse a lo eterno.",
        "Y conocer lo eterno es alcanzar la iluminación.",
        "Apegarse a la vida causa desdicha.",
        "Contener el aliento nos torna rígidos.",
        "Disipar la energía conduce al agotamiento.",
        "Ésa no es la vía del Tao.",
        "Lo que se aparta del Tao se acerca a su fin."
    ], [
        "El que sabe no habla.",
        "El que habla no sabe.",
        "Cierra la boca, guarda tus sentidos, atenúa los contrastes, simplifica tus problemas, suaviza tus formas, hazte humilde como el polvo.",
        "En eso consiste la misteriosa unión con el Tao.",
        "Quien está unido a él no distingue entre próximos y extraños, entre suerte y desdicha, entre honor y humillación.",
        "No se conoce un estado más noble."
    ], [
        "Aunque uno gobierne el país con rectitud y resuelva los conflictos anticipándose al enemigo sólo puede conquistar el universo a través de la no-acción.",
        "¿Por qué afirmo esto? Cuando más prohibiciones haya, tanto más se empobrecerá el pueblo.",
        "Cuantas más armas haya, tanto más sufrirá la tierra.",
        "Cuantas más personas cultiven el ingenio y la astucia, tantas más cosas extrañas sucederán.",
        "Cuantas más leyes y órdenes se promulguen, mayor será el número de ladrones y malhechores.",
        "Por eso el sabio dice: Porque tiendo a la no-acción, el pueblo se transforma por sí mismo.",
        "Porque amo la quietud, el pueblo se corrige por sí mismo.",
        "Porque no hago nada, el pueblo se enriquece.",
        "Porque estoy libre de deseos, el pueblo disfruta de una vida sencilla."
    ], [
        "Con un gobierno ligero el pueblo se vuelve sencillo.",
        "Con un gobierno severo el pueblo se torna malicioso.",
        "La felicidad se apoya en la desdicha.",
        "La desdicha se oculta en la felicidad.",
        "Lo supremo es no dar órdenes, ¿pero quién se da cuenta de ello? De otro modo, el orden se convierte en arbitrariedad, la bondad en malignidad, y la obcecación reina en la vida humana.",
        "Por eso el sabio tiene un espíritu afilado, pero no coarta.",
        "Es agudo, pero no pincha.",
        "Corrige, pero no refrena.",
        "Es brillante, pero no deslumbra a los demás."
    ], [
        "Para gobernar a los hombres y servir al cielo no hay nada mejor que la moderación.",
        "Sólo con la moderación se puede estar preparado para afrontar los acontecimientos.",
        "Estar preparado para afrontar los acontecimientos implica poseer una reserva de virtud.",
        "Si se tiene una buena reserva de virtud no hay nada imposible.",
        "Si nada es imposible no existen límites.",
        "Sino existen límites se puede poseer el mundo.",
        "Si poseemos el mundo entonces duramos eternamente.",
        "Durar eternamente es poseer el Tao.",
        "El Tao es la profunda raíz, la base estable de la longevidad y la inmortalidad."
    ], [
        "Un gran país se debe gobernar como se asa el pescado pequeño.",
        "Si se gobierna el mundo conforme al Tao, los difuntos no vagan errantes cual espíritus.",
        "No es que los difuntos dejen de ser espíritus, sino que dejan de tener poder sobre los hombres.",
        "Y lo mismo sucede con el sabio.",
        "Si estas dos potencias no se oponen, confluyen sus energías y su virtud desemboca en el Tao."
    ], [
        "Un gran reino es como el arroyo más bajo, hacia el que confluyen todas las aguas.",
        "Ese reino es la parte femenina del mundo.",
        "Lo femenino, por su quietud, vence siempre a lo masculino.",
        "Para alcanzar la quietud se debe ser humilde.",
        "Si un gran reino se pone por debajo de otro, lo conquista.",
        "El reino pequeño se pone por debajo grande antes de acogerse a él.",
        "Uno de ellos, por mostrarse humilde, gana, el otro es ganado por su humildad.",
        "Todo cuanto anhela el gran reino es incorporar y nutrir al otro.",
        "Todo cuanto anhela el pequeño reino es ser incorporado y ponerse al servicio del otro.",
        "Cada uno logra su objetivo, pero el grande debe ponerse por debajo."
    ], [
        "El Tao es el origen de todas las cosas, es el tesoro de los hombres buenos, y el refugio de quienes no lo son.",
        "Con bellas palabras se obtiene reconocimiento.",
        "Con una conducta respetable uno puede lucirse ante los demás.",
        "Si un hombre no es bueno no habría que volverle la espalda.",
        "Aquí radica la razón de ser del soberano, y la obligación de los príncipes.",
        "Aunque, ceremoniosamente y en tiro de cuatro caballos, ofrendaras un disco de jade, tal obsequio no sería comparable al de ofrecer el Tao, de rodillas, al soberano.",
        "¿Por qué los antiguos apreciaban tanto el Tao?",
        "¿No es acaso porque con él se obtiene lo que se busca y el pecador queda libre de toda culpa? Por eso no hay mayor tesoro en el universo."
    ], [
        "Quien practica la no-acción y se ocupa de no hacer nada paladea lo que no tiene sabor, ve el infinito en un grano de polvo, y la abundancia en la escasez.",
        "Ala amargura le contesta con dulzura.",
        "Busca lo fácil en lo difícil.",
        "Descubre la grandeza de lo pequeño.",
        "En el universo las cosas difíciles empiezan por lo fácil.",
        "En el universo las cosas grandes empiezan siendo pequeñas.",
        "Por eso el sabio nunca emprende grandes obras y así lleva a cabo su gran tarea.",
        "El que promete con facilidad rara vez podrá mantener su palabra.",
        "El que todo lo considera fácil hallará muchos obstáculos.",
        "El sabio todo lo considera difícil y por eso nunca encuentra dificultades."
    ], [
        "Lo que está quieto es fácil de retener.",
        "Lo que aún no se manifiesta es fácil de controlar.",
        "Lo que todavía es débil es fácil de romper.",
        "Lo que todavía es pequeño es fácil de dispersar.",
        "Hay que influir en lo que aún no existe.",
        "Hay que ordenar lo que aún no está desordenado.",
        "El árbol que un hombre apenas puede abrazar nació de un tallo fino como un cabello.",
        "Una torre de nueve pisos empezó siendo un montículo de tierra.",
        "Un viaje de mil millas empieza con un solo paso.",
        "Quien actúa, fracasará.",
        "Quien se aferra a algo, lo perderá.",
        "Por eso el sabio no actúa y así no fracasa.",
        "No se aferra a nada y así nada pierde.",
        "A menudo el hombre fracasa cuando está a punto de triunfar.",
        "Por eso se dice: «Sé tan cuidadoso al final como al principio y así no fracasarás».",
        "Por eso el sabio no toma en serio sus deseos, no tiene interés por los bienes más preciados, no se apega a sus ideas.",
        "Él retorna a los hombres lo que han perdido y devuelve las cosas a su curso natural.",
        "Pero no se atreve a actuar."
    ], [
        "Antiguamente quienes vivían conforme al Tao no lo utilizaban para esclarecer al pueblo, sino para conducirlo por el camino de la simplicidad.",
        "Si el pueblo es difícil de gobernar es porque sabe demasiado.",
        "Quien dirige el estado por medio del saber, lo desvalija.",
        "Quien no lo dirige por medio del saber, le aporta felicidad.",
        "El que sabe estas dos cosas conoce la virtud primigenia.",
        "La virtud primigenia es profunda e insondable.",
        "Va a contracorriente de las cosas.",
        "Y por eso alcanza la paz perfecta."
    ], [
        "Si los ríos y los mares son superiores a los arroyos, es porque saben mantenerse siempre por debajo de éstos.",
        "Por eso reinan sobre todos ellos.",
        "El sabio, si desea elevarse sobre su pueblo, deberá rebajarse ante él con sus palabras.",
        "Si quiere estar por delante de su pueblo, deberá situarse en último lugar.",
        "Por eso, estando en lo alto, no es una carga para la gente.",
        "Ocupando el primer puesto, no es un obstáculo para nadie.",
        "El mundo entero le impulsa en su progreso, y jamás le retira el apoyo.",
        "La razón es que no compite con nadie.",
        "Y por eso nadie puede competir con él."
    ], [
        "Todo el mundo dice que mi Tao es grande y que no puede compararse con nada.",
        "Justamente porque no se parece a nada, puede ser grande.",
        "Si se pareciese a algo, ya habría empequeñecido tiempo ha.",
        "Yo poseo tres tesoros que tengo en gran estima.",
        "El primero se llama amor, el segundo, mesura, el tercero es no oponerme por delante de los demás.",
        "Gracias al amor se puede ser valiente, gracias a la mesura se puede ser generoso y gracias a la humildad se obtiene el liderazgo."
    ], [
        "Pretender ser valiente sin amor, ser generoso sin mesura, y ser el primero sin humildad, conduce a la muerte.",
        "Porque el que combate con amor ganará la batalla y el que defiende con amor se mantendrá incólume.",
        "El cielo lo protegerá como si fuera una muralla."
    ], [
        "El mejor militar no es marcial.",
        "El mejor luchador no es agresivo.",
        "El mejor conquistador no entabla combates.",
        "Un buen dirigente se coloca por debajo de sus ayudantes.",
        "Eso se denomina la virtud de no luchar.",
        "Ésa es la energía que mejor obedecen los hombres.",
        "Ésa es la sabiduría de los antiguos: alcanzar la unidad con el cielo."
    ], [
        "Dice un proverbio militar: «No me atrevo a ser el anfritión, prefiero ser el invitado.",
        "No me atrevo a avanzar una pulgada, prefiero retroceder un pie».♣ Esto es lo que se llama avanzar sin moverse, remangarse sin mostrar los brazos, envolver al rival sin desplegarse, defenderse como si se careciera de armas.",
        "No hay mayor desastre que subestimar al enemigo.",
        "Si subestimo al enemigo, me arriesgo a perder mi mayor tesoro, el amor.",
        "Por eso cuando se enfrentan dos ejércitos similares, vence aquel que lo hace con el corazón dolido."
    ], [
        "En China el anfitrión inicia el juego y el invitado es el que le sigue.",
        "En el arte militar tradicional al anfitrión le corresponde el lugar de ataque y al invitado el de defensa."
    ], [
        "Es muy fácil comprender mis palabras, y muy fácil ponerlas en práctica.",
        "Pero nadie en el mundo consigue comprenderlas, ni nadie las lleva a la práctica.",
        "Mis palabras tienen un origen.",
        "Mis actos siguen un modelo.",
        "Como nadie los conoce, tampoco nadie me comprende a mí.",
        "Lo que me otorga valor es que tan pocos me comprendan.",
        "El sabio que anda vestido de harapos lleva una joya en su corazón."
    ], [
        "Conocer la ignorancia es un gran bien.",
        "Ignorar el conocimiento es un mal.",
        "Si uno sufre ese mal entonces no lo padece.",
        "El sabio no está enfermo precisamente porque lo padece.",
        "Eso le hace inmune a él."
    ], [
        "Cuando la gente deja de temer lo terrible, entonces se avecina lo terrible.",
        "No hagas estrecha tu morada, ni amarga tu vida.",
        "Sólo si tu propia mente no te constriñe vivirás sin disgusto alguno.",
        "El sabio se conoce a sí mismo, pero no quiere aparentar.",
        "Se ama, pero no se ensalza.",
        "Rechaza lo último y adopta lo primero."
    ], [
        "Quien manifiesta su valor con osadía, perecerá.",
        "Quien manifiesta su valor con humildad, conservará la vida.",
        "De estas dos actitudes una es provechosa, la otra dañina.",
        "¿Por qué una de ellas despierta la aversión del cielo? El sabio ve las dificultades.",
        "El Tao del cielo no rivaliza, y por eso vence con facilidad.",
        "No habla, y por eso da la respuesta adecuada.",
        "No llama, y por eso todo acude voluntariamente a él.",
        "No calcula, y por eso todo se organiza como respondiendo a un plan.",
        "La red del cielo es muy amplia, pero nada escapa por sus grandes mallas."
    ], [
        "Si el pueblo no teme a la muerte, ¿de qué sirve amenazarle con ella? Pero si el pueblo temiera constantemente a la muerte y la infracción de la ley significase la máxima pena, ¿quién se atrevería a cometer delitos? Siempre hay un poder encargado de matar.",
        "Si yo quisiera ocupar su lugar sería como pretender sustituir al carpintero en el manejo de la sierra.",
        "Quien corta madera en lugar del carpintero fácilmente se dañará la mano."
    ], [
        "Si el pueblo está hambriento es porque los impuestos diezman su cosecha; por eso padece hambre.",
        "Si el pueblo es difícil de gobernar, es porque sus superiores intervienen demasiado; por eso es difícil de gobernar.",
        "Si el pueblo se toma la muerte demasiado a la ligera, es porque sus superiores le piden demasiado a la vida; por eso se toma la muerte tan a la ligera.",
        "Vale más no actuar por amor a la vida que dilapidarla corriendo en pos de ella."
    ], [
        "El hombre es blando y flexible al nacer, pero cuando muere es rígido y firme.",
        "Las plantas, cuando brotan, son tiernas y delicadas, pero cuando mueren están secas y marchitas.",
        "De ahí el proverbio: «Lo rígido y firme pertenece a la muerte.",
        "Lo blando y flexible pertenece a la vida».",
        "Por eso el ejército demasiado rígido no puede triunfar y el árbol demasiado firme acaba por romperse.",
        "Lo grande y fuerte ocupa el lugar inferior.",
        "Lo pequeño y débil ocupa el lugar superior."
    ], [
        "El Tao del cielo, ¡cuánto se parece a un arquero que tensa su arco! Hace bajar lo que está arriba, eleva lo que está abajo.",
        "Disminuye lo excesivo, y aumenta lo insuficiente.",
        "El Tao del cielo consiste en eso: disminuir lo excesivo y aumentar lo insuficiente.",
        "Pero el Tao del hombre no es así, pues despoja al necesitado y se lo ofrece al que ya tiene bastante.",
        "¿Quién es capaz de ofrecer al mundo lo que le sobra? Sólo aquel que tiene el Tao.",
        "Por eso el sabio no se apropia de nada.",
        "Cuanto más ayuda a otros, más se beneficia.",
        "Cuanto más da a otros, más obtiene.",
        "Nunca siente deseos de mostrar su mérito."
    ], [
        "Nada hay en el mundo más blando y débil que el agua.",
        "Sin embargo, solo ella puede moldear la roca más dura y fuerte.",
        "En eso es irremplazable.",
        "Lo débil puede vencer a lo fuerte.",
        "Lo blando puede vencer a lo duro.",
        "Todo el mundo lo sabe pero nadie es capaz de ponerlo en práctica.",
        "Por eso el sabio dice: «Quien carga sobre sus espaldas las miserias del imperio es digno de ofrendar los sacrificios a los dioses.",
        "Quien carga sobre sus espaldas las desgracias de la humanidad merece ser el rey del universo».",
        "Aunque parezcan paradójicas, estas palabras expresan la verdad."
    ], [
        "Si después de apaciguar un gran resentimiento queda un atisbo de rencor, ¿cómo podríamos estar contentos? Por eso el sabio nunca pide nada a sus deudores.",
        "Quien posee la virtud, cumple su deber.",
        "Quien no posee la virtud, exige sus derechos.",
        "El Tao del cielo es ecuánime.",
        "Se encuentra allí donde haya un hombre de bien."
    ], [
        "Imaginemos un país pequeño y de poca población, que posee herramientas muy eficaces pero no las usa, donde los hombres sienten respeto por la muerte y renuncian a desplazarse.",
        "En el que no es preciso viajar en barcos ni carros, ni exhibir armas ni escudos.",
        "Donde el pueblo, en vez de emplear la escritura, usa de nuevo las cuerdas anudadas.",
        "Donde la comida es sabrosa, hermosos los vestidos y tranquilas las moradas.",
        "Los estados vecinos pueden divisarse en la distancia; se escucha incluso el canto de los gallos y el ladrido de los perros.",
        "Pero las gentes envejecerán y morirán sin haberse visitado."
    ], [
        "Las palabras que dicen la verdad no son hermosas, las palabras hermosas no dicen la verdad.",
        "El hombre bueno no se enorgullece, el que se enorgullece no es un hombre bueno.",
        "El sabio no es culto, el culto no es sabio.",
        "El sabio no acumula posesiones.",
        "Cuanto más da a los demás, mayor es su riqueza.",
        "Cuanto más entrega, tanto más recibe.",
        "El Tao del cielo beneficia sin perjudicar.",
        "El Tao del sabio obra sin oponerse."
    ]
]