[
    [
        "Inicio del capítulo 1. Caminos contrarios. Lo que somos hoy proviene de nuestros pensamientos de ayer, y nuestros pensamientos actuales construyen nuestra vida de mañana: nuestra vida es la creación de nuestra mente. Si un hombre habla u obra con una mente impura, el sufrimiento lo sigue como la rueda del carro sigue a la bestia que tira del carro.",
        "Lo que somos hoy proviene de nuestros pensamientos de ayer, y nuestros pensamientos actuales construyen nuestra vida de mañana: nuestra vida es la creación de nuestra mente. Si un hombre habla u obra con una mente pura, el gozo lo sigue como su propia sombra.",
        "«Me insultó, me hizo daño, me venció, me robó.» Aquellos que piensan tales pensamientos no estarán libres del odio.",
        "«Me insultó, me hizo daño, me venció, me robó.» Aquellos que no piensan tales pensamientos serán libres del odio.",
        "Porque el odio no es vencido por el odio: el odio es vencido por el amor. Esta es una ley eterna.",
        "Muchos no saben que estamos en este mundo para vivir en armonía. Aquellos que lo saben no luchan entre ellos.",
        "El que vive solo para los placeres y cuya alma no está en armonía, que no tiene en cuenta la comida que come, es perezoso y no tiene el poder de la virtud, tal hombre es movido por Mara, es movido por tentaciones mezquinas, así como un árbol débil es sacudido por el viento.",
        "Pero el que no vive para los placeres, y cuya alma está en armonía con ella misma, que come y ayuna con moderación, y tiene fe y el poder de la virtud, este hombre no es movido por las tentaciones, así como una gran roca no es sacudida por el viento.",
        "Si un hombre se pone la pura túnica amarilla y su alma es impura, y no está en armonía consigo mismo y no posee la verdad, él no es digno de la sagrada túnica.",
        "Pero el que es puro y cuya alma es fuerte en la virtud, y está en armonía consigo mismo y posee la verdad, él es digno de la sagrada túnica.",
        "Aquellos que creen que lo que no es real es, y que lo Real no es, nunca alcanzarán la Verdad, perdidos en la senda del pensamiento incorrecto.",
        "Pero aquellos que saben que lo Real es, y saben que lo irreal no es, ciertamente alcanzarán la Verdad, seguros en la senda del pensamiento correcto.",
        "Así como la lluvia penetra en una casa mal cubierta, las pasiones penetrarán en una mente mal guardada.",
        "Pero así como la lluvia no penetra en una casa bien cubierta, las pasiones no penetran en una mente bien guardada.",
        "Sufre en este mundo, y sufre en el mundo venidero: el hombre que hace el mal sufre en ambos mundos. Sufre, sufre y se aflige cuando ve el mal que ha hecho.",
        "Es feliz en este mundo y es feliz en el mundo venidero: el hombre que hace el bien es feliz en ambos mundos. Está contento, siente un gran contento cuando ve el bien que ha hecho.",
        "Se aflige en este mundo y se aflige en el mundo venidero: el hombre que hace el mal se aflige en ambos mundos. «He hecho el mal», se lamenta, y no para de lamentarse en la senda de la aflicción.",
        "Se alegra en este mundo, y se alegra en el mundo venidero: el hombre que hace el bien se alegra en ambos mundos. «He hecho el bien», se alegra, y no para de alegrarse en la senda del gozo.",
        "Si un hombre dice muchas palabras sagradas, pero dice y no hace, este hombre necio no puede gozar de la vida de santidad: es como un pastor de vacas que cuenta las vacas de su amo.",
        "Mientras que si un hombre dice solo unas pocas palabras sagradas, pero vive la vida de estas palabras, libre de pasiones y odio e ilusión –con visión correcta y una mente libre, sin desear nada ni ahora ni en el tiempo venidero–, la vida de este hombre es una vida de santidad."
    ], [
        "Inicio del capítulo 2. La vigilancia. La vigilancia es la senda de la inmortalidad: la negligencia es la senda de la muerte. Aquellos que están vigilantes nunca mueren: aquellos que no están vigilantes ya están como muertos.",
        "Aquellos que con una mente clara han visto esta verdad, aquellos que son sabios y están siempre vigilantes, sienten el gozo de la vigilancia, el gozo de la senda de los Grandes.",
        "Y aquellos que, entregados a pensamientos elevados y en profunda contemplación, con fuerza inagotable avanzan por la senda, al final alcanzan el Nirvana, la paz suprema y el infinito gozo.",
        "El hombre que se eleva en la fe, que siempre recuerda su alto designio, cuya obra es pura, y que cuidadosamente considera su obra, que controlándose a sí mismo vive la vida de perfección, y que siempre, para siempre, está vigilante, este hombre se elevará gloriosamente.",
        "A través de la elevación en la fe y en la vigilancia, a través del control de sí mismo, y la armonía consigo mismo, el hombre sabio construye una isla para su alma, que las aguas no pueden inundar.",
        "Los hombres que son necios e ignorantes son descuidados y nunca están vigilantes; pero el hombre que vive en la vigilancia la considera su mayor tesoro.",
        "Nunca te abandones a la negligencia; nunca te hundas en los flacos placeres y en la lujuria. Aquellos que están vigilantes, en profunda contemplación, alcanzan al final el gozo supremo.",
        "El hombre sabio que por la vigilancia conquista la necedad es como aquel que, libre de aflicciones, asciende al palacio de la sabiduría y allí, desde la alta terraza, ve allá abajo aquellos en aflicción; así como un fuerte hombre sabio, habitante de la montaña sagrada, puede contemplar la multitud de ignorantes allá abajo, en el llano.",
        "Vigilante entre los negligentes, despierto entre aquellos que duermen, el hombre sabio, como un caballo rápido, corre su carrera dejando atrás aquellos que son lentos.",
        "Fue por la vigilancia que Indra se convirtió en el señor de los dioses, y es por esto que los dioses alaban a quien está vigilante, y la irreflexión es para siempre despreciada.",
        "El monje que tiene el gozo de la vigilancia y que mira con miedo la irreflexión avanza por su senda como el fuego, quemando todos los obstáculos, pequeños y grandes.",
        "El monje que tiene el gozo de la vigilancia y que mira con miedo la irreflexión nunca puede ser privado de su victoria y está cerca del Nirvana."
    ], [
        "Inicio del capítulo 3. La mente. La mente es inconstante e inquieta, difícil de guardar y de contener: que el hombre sabio enderece su mente así como el constructor de flechas hace rectas sus flechas.",
        "Como un pez que es arrojado sobre la tierra, arrebatado de su morada de las aguas, la mente se esfuerza y lucha para liberarse del poder de la Muerte.",
        "La mente es voluble y ligera, en cualquier lugar vuela detrás de ilusiones: es ciertamente difícil de contener. Pero es un gran bien controlar la mente: una mente que se controla a sí misma es fuente de gran gozo.",
        "Invisible y sutil es la mente, y en cualquier lugar vuela detrás de ilusiones; pero que el hombre sabio guarde bien su mente, porque una mente bien guardada es fuente de gran gozo.",
        "Oculta en el misterio de la conciencia, la mente, incorpórea, vuela sola muy lejos. Aquellos que consiguen tener sus mentes en armonía se liberan de los lazos de la muerte.",
        "Aquel cuya mente es inestable, que no conoce la senda de la Verdad, cuyas fe y paz permanentemente fluctúan, él nunca alcanzará la plenitud de la sabiduría.",
        "Pero aquel cuya mente, controlándose calmadamente a sí misma, es libre de la atracción de los deseos, que se ha elevado por encima del bien y del mal, él está despierto y no tiene miedo.",
        "Considerando que este cuerpo es frágil como un jarro, haz tu mente fuerte como una fortaleza y lucha la gran lucha contra Mara, todas las malignas tentaciones. Después de la victoria guarda bien tus conquistas, y para siempre vigila.",
        "Porque pronto, ¡qué tristeza!, este cuerpo sin vida yacerá sobre la tierra, abandonado como un inútil tronco.",
        "Un enemigo puede herir a un enemigo, y un hombre que odia puede hacer daño a otro hombre; pero la propia mente del hombre, si no está bien dirigida, puede hacerle mucho más daño.",
        "Un padre o una madre, o un familiar, pueden ciertamente hacer bien a un hombre; pero su propia mente bien dirigida puede hacerle mucho más bien."
    ], [
        "Inicio del capítulo 4. Las flores de vida. ¿Quién conquistará este mundo y el mundo de los dioses, y también el mundo de Yama, de muerte y de dolor? ¿Quién encontrará el DhammaPADA, la clara Senda de la Perfección, así como un hombre que busca flores encuentra la flor más bella?",
        "El sabio estudiante conquistará este mundo, y el mundo de los dioses, y también el mundo de Yama, de muerte y de dolor. El sabio estudiante encontrará el DhammaPADA, la clara Senda de la Perfección, así como un hombre que busca flores encuentra la flor más bella.",
        "El que sabe que este cuerpo es la espuma de una ola, la sombra de un espejismo, rompe las afiladas flechas de Mara, cubiertas con las flores de pasiones sensuales y, sin ser visto por el Rey de la muerte, continúa y sigue su senda.",
        "Pero la muerte se lleva al hombre que recoge las flores de pasiones sensuales, así como un torrente de aguas impetuosas arrasa un pueblo dormido y prosigue su curso.",
        "Y la muerte, el fin de todo, es el fin del hombre que, siempre sediento de deseos, recoge las flores de pasiones sensuales.",
        "Así como la abeja recoge la esencia de una flor y se aleja sin destruir su belleza ni su perfume, así el sabio peregrina en esta vida.",
        "No pienses en las faltas de los otros, en lo que han hecho o no han hecho. Piensa más bien en tus propios pecados, en las cosas que has hecho o no has hecho.",
        "Lo mismo que una flor que parece bella y tiene color pero no tiene perfume son las palabras sin fruto del hombre que las dice pero no las cumple.",
        "Y lo mismo que una flor bella que tiene color y también tiene perfume son las bellas palabras fructíferas del hombre que habla y hace lo que dice.",
        "Así como de un gran montón de flores se pueden hacer muchas guirnaldas y coronas, así para un mortal, en esta vida, hay muchas buenas obras que se tienen que realizar.",
        "El perfume de las flores no se extiende contra el viento, ni incluso el perfume del sándalo, del baladre, o del jazmín; pero el perfume de la virtud viaja contra el viento y llega a los límites del mundo.",
        "Hay el perfume del sándalo, del baladre, del loto azul y del jazmín; pero de mucho supera el perfume de estas flores el perfume de la virtud.",
        "No va muy lejos el perfume de las flores, incluso el del baladre o del sándalo; pero el perfume del bien alcanza el cielo, y entre los dioses es el perfume supremo.",
        "La senda de aquellos que son ricos en virtud, que están siempre vigilantes, cuya luz verdadera los hace libres, no puede ser cruzada por Mara, la muerte.",
        "Así como sobre un montón de basura arrojada al borde del camino la flor del loto puede crecer y florecer y alegrar el alma con su puro perfume, de la misma manera entre las ciegas multitudes brilla pura la luz de la sabiduría del estudiante que sigue al Buda, EL que está verdaderamente despierto."
    ], [
        "Inicio del capítulo 5. El necio. ¡Qué larga es la noche para el centinela, qué larga es la carretera para el cansado, qué largo es el curso de vidas que acaban en muerte para el necio que no puede encontrar la senda!",
        "Si en el gran viaje de la vida un hombre no puede encontrar a alguien que sea mejor o al menos tan bueno como él, que alegremente haga el camino solo: un necio no puede ayudarlo en su viaje.",
        "«Estos son mis hijos. Esta es mi riqueza.» De esta manera el necio se preocupa. No es ni el amo de sí mismo: ¡cuánto menos de sus hijos y de su riqueza!",
        "Si un necio puede ver su propia necedad, él en esto al menos es sabio; pero el necio que se cree sabio es verdaderamente un auténtico necio.",
        "Si durante toda su vida el necio vive con un hombre sabio, nunca conoce la senda de la sabiduría, así como la cuchara nunca conoce el gusto de la sopa.",
        "Pero si un hombre que observa y ve está solo un momento con un hombre sabio, pronto conoce la senda de la sabiduría, así como la lengua conoce el gusto de la sopa.",
        "Un necio que se cree sabio va por la vida con él como enemigo, y siempre comete malas acciones que al final producen frutos amargos.",
        "Porque cierta acción no está bien hecha cuando una vez realizada uno tiene que arrepentirse; y cuando uno tiene que recoger con lágrimas los frutos amargos de la mala acción.",
        "Pero cierta acción está en verdad bien hecha cuando una vez realizada uno no tiene que arrepentirse; y cuando uno puede recoger con gozo los frutos dulces de la buena acción.",
        "La mala acción parece dulce al necio hasta que viene la reacción y trae dolor, y los frutos amargos de las malas acciones han de ser entonces comidos por el necio.",
        "Un necio puede ayunar mes tras mes comiendo su alimento con la afilada punta de una hoja de la hierba kusa, y su mérito no alcanzará ni la dieciseisava parte del del hombre sabio cuyos pensamientos se alimentan de verdad.",
        "Una mala acción puede no traer su reacción enseguida, así como la leche fresca no se vuelve agria enseguida: al igual que un fuego latente bajo las cenizas, la mala acción consume a quien obra mal, el necio.",
        "Y si algún día, para su desgracia, el necio aumenta su talento, esto solo destruye su propia mente y su destino deviene peor que antes.",
        "Porque él deseará reputación, el primer lugar entre los monjes, la autoridad en el monasterio, la veneración de la gente.",
        "«Que padres de familia y ermitaños, ambos, piensen que yo soy quien hizo ese trabajo; y que me pregunten en todo momento lo que deben hacer y lo que no.» Estos son los pensamientos del necio, hinchado de deseo y orgullo.",
        "Pero una es la senda de la riqueza mundana y otra es la senda del Nirvana. Que el seguidor de Buda piense en esto y, sin perseguir la reputación, que en todo momento persiga la libertad."
    ], [
        "Inicio del capítulo 6. El hombre sabio. Presta atención al hombre que te dice tus defectos como si te dijera donde se halla un tesoro oculto, el hombre sabio que te muestra los peligros de la vida. Sigue a este hombre: quien lo siga verá el bien y no el mal.",
        "Que él advierta y que instruya, y que frene lo que está equivocado. Él será amado por aquellos que son buenos y odiado por aquellos que no lo son.",
        "No tengas por amigos aquellos cuya alma es repugnante; no vayas con los hombres que tienen un alma malvada. Ten por amigos aquellos cuya alma es bella; ve con los hombres cuya alma es buena.",
        "El que bebe de las aguas de la Verdad descansa con gozo, su mente es serena. Los sabios encuentran su dicha en el Dhamma, en la Verdad revelada por los grandes.",
        "Aquellos que construyen canales para el agua dominan las aguas; los constructores de flechas hacen las flechas rectas; los carpinteros dominan la madera; y los sabios dominan sus propias mentes.",
        "Así como una gran roca no es movida por el viento, así el hombre sabio no es movido ni por la alabanza ni por el vituperio.",
        "Así como un lago que es puro y sereno y profundo, así deviene el alma del hombre sabio cuando escucha las palabras del Dhamma.",
        "Los hombres buenos, en todo momento, vencen en verdad todas las ataduras. Los hombres puros no malgastan palabras en cosas relacionadas con el deseo. Tocados por el placer o el dolor, los sabios se remontan por encima del placer y el dolor.",
        "El que no anhela, ni para él ni para los otros, hijos o poder o riquezas, que no antepone su triunfo al triunfo de la rectitud, es virtuoso, y recto, y sabio.",
        "Pocos cruzan el río del tiempo y son capaces de alcanzar el Nirvana. La mayoría va arriba y abajo sin dejar nunca este lado del río.",
        "Pero aquellos que cuando conocen la ley siguen la senda de la ley, alcanzarán la otra orilla e irán más allá del reino de la muerte.",
        "Dejando atrás la senda de la oscuridad y siguiendo la senda de la luz, que el hombre sabio abandone su vida doméstica y entre en una vida de libertad. En la soledad que pocos gozan, que encuentre su gozo supremo: libre de posesiones, libre de deseos y libre de todo lo que pueda oscurecer su mente.",
        "Porque aquel cuya mente está bien entrenada en los caminos que llevan a la luz, que vence la esclavitud de los apegos y encuentra el gozo en la liberación de la esclavitud, que, libre de la oscuridad de las pasiones, brilla puro en un resplandor de luz, incluso en esta vida mortal accede al inmortal Nirvana."
    ], [
        "Inicio del capítulo 7. La libertad infinita. ¡El viajero ha llegado al final de su viaje! En la libertad del Infinito, él es libre de todas las aflicciones, los grilletes que lo encadenaban yacen tirados y la ardiente fiebre de la vida ya no existe.",
        "Aquellos que tienen pensamientos elevados están continuamente en lucha: no están satisfechos de permanecer en el mismo sitio. Como cisnes que dejan su lago y ascienden en el aire, ellos dejan su casa para habitar una casa más alta.",
        "¿Quién puede trazar la senda de aquellos que conocen el apropiado alimento de la vida y que, rehusando los excesos, se elevan en el firmamento de la liberación, el infinito Vacío sin principio? Su curso es tan difícil de seguir como el de los pájaros en el aire.",
        "¿Quién puede trazar la invisible senda del hombre que se eleva en el firmamento de la liberación, el infinito Vacío sin principio, cuyas pasiones son paz y sobre el cual los placeres son impotentes? Su senda es tan difícil de trazar como la de los pájaros en el aire.",
        "El hombre que sabiamente controla sus sentidos como el buen cochero controla sus caballos, y que es libre de bajas pasiones y orgullo, es admirado incluso por los dioses.",
        "Él es sereno como la tierra que resiste; él es constante como una columna que es firme; él es puro como un lago que es claro; él es libre del Samsara, la vida-en-la-muerte que retorna y retorna.",
        "En la luz de su visión, él ha encontrado su libertad: sus pensamientos son paz, sus palabras son paz y su trabajo es paz.",
        "Y el que es libre de la credulidad desde que ha visto el eterno Nirvana, que ha roto la esclavitud de la vida inferior y que, mucho más allá de las tentaciones, ha vencido todos sus deseos, él es verdaderamente grande entre los hombres.",
        "Donde quiera que los hombres santos vivan, aquel es en verdad un lugar de gozo – sea en el pueblo, o en un bosque, o en un valle o en las colinas.",
        "Ellos hacen deliciosos los bosques donde otras personas no podrían habitar. Porque ellos no tienen la carga de los deseos, ellos tienen aquel gozo que otros no encuentran."
    ], [
        "Inicio del capítulo 8. Mejor que mil. Mejor que mil palabras inútiles es una sola palabra que da paz.",
        "Mejor que mil versos inútiles es un solo verso que da paz.",
        "Mejor que mil poemas inútiles es un solo poema que da paz.",
        "Si un hombre venciera en batalla a mil y mil más, y otro hombre se venciera a sí mismo, del último sería la más grande victoria, porque la más grande de las victorias es la victoria sobre uno mismo; y ni los dioses arriba en el cielo ni los demonios en las profundidades pueden convertir en derrota la victoria de un hombre tal.",
        "Si mes tras mes durante cien años un hombre ofreciera mil sacrificios; y otro solo por un instante reverenciara a un hombre que se ha vencido a sí mismo, este instante tendría más valor que cien años de sacrificios.",
        "Si un hombre durante cien años adorara el fuego sagrado en el bosque; y si otro solo por un instante reverenciara a un hombre que se ha vencido a sí mismo, este único acto de reverencia tendría más valor que cien años de adoración.",
        "Sea lo que fuere lo que un hombre en un año pueda dar en adoración o en ofrendas para ganar méritos, no vale ni una fracción del mérito ganado por la reverencia a un hombre justo.",
        "Y quienquiera que honre a los ancianos ricos en virtud y santidad, en verdad obtendrá cuatro tesoros: larga vida, y salud y poder y gozo.",
        "Mejor que cien años vividos en el vicio, sin contemplación, es un solo día de vida vivido en la virtud y en profunda contemplación.",
        "Mejor que cien años vividos en la ignorancia, sin contemplación, es un solo día de vida vivido en la sabiduría y en profunda contemplación.",
        "Mejor que cien años vividos en la pasividad y en la debilidad es un solo día de vida vivido con coraje y afán de lucha.",
        "Mejor que cien años vividos sin pensar en cómo todas las cosas aparecen y desaparecen es un solo día de vida si uno piensa en cómo todas las cosas aparecen y desaparecen.",
        "Mejor que cien años vividos sin ver la propia inmortalidad es un solo día de vida si uno ve su propia inmortalidad.",
        "Mejor que cien años vividos sin ver la Senda suprema es un solo día de vida si uno ve la Senda suprema."
    ], [
        "Inicio del capítulo 9. El bien y el mal. Apresúrate y haz lo que está bien; mantén tu mente alejada del mal. Si un hombre es lento en hacer el bien, su mente encuentra placer en el mal.",
        "Si un hombre hace algo malo, que no vuelva a hacerlo una y otra vez. Que no encuentre placer en su pecado. Dolorosa es la acumulación de malas acciones.",
        "Si un hombre hace algo bueno, que vuelva a hacerlo una y otra vez. Que encuentre gozo en su bien obrar. Gozosa es la acumulación de buenas acciones.",
        "Un hombre puede encontrar placer en el mal mientras el mal no dé fruto; pero cuando el fruto del mal viene, entonces este hombre encuentra en verdad el mal.",
        "Un hombre puede encontrar dolor en hacer el bien mientras el bien no dé fruto; pero cuando el fruto del bien viene, entonces ese hombre encuentra en verdad el bien.",
        "No trates un pecado con displicencia, pensando «esto es de poca importancia». Gota a gota se llena la jarra. Así, el hombre necio se llena de mal, aunque lo vaya acumulando poco a poco.",
        "No trates una buena acción con displicencia, pensando «esto es de poca importancia». Gota a gota se llena la jarra. Así, el hombre sabio se llena de bien, aunque lo vaya acumulando poco a poco.",
        "Que un hombre evite los peligros del mal así como un mercader, portador de grandes riquezas, pero con una pequeña escolta, evita los peligros del camino, o como un hombre que quiere su vida evita beber un veneno.",
        "Así como un hombre que no tiene ninguna herida en la mano no puede ser dañado por el veneno que pueda llevar en la mano, ya que el veneno no daña en donde no hay herida, así el hombre que no tiene el mal no puede ser dañado por el mal.",
        "Al necio que hace mal a un hombre que es bueno, a un hombre que es puro y libre de pecado, el mal le retorna como el polvo lanzado contra el viento.",
        "Algunas personas nacen en esta tierra; aquellos que hacen el mal renacen en el infierno; los justos van al cielo; pero aquellos que son puros alcanzan el Nirvana.",
        "Ni en el firmamento, ni en las profundidades del océano, ni en una cueva en la montaña, ni en ninguna parte, puede un hombre ser libre del mal que ha hecho.",
        "Ni en el firmamento, ni en las profundidades del océano, ni en una cueva en la montaña, ni en ninguna parte, puede un hombre ser libre del poder de la muerte."
    ], [
        "Inicio del capítulo 10. La vida. Todos los seres tiemblan ante el peligro, todos temen la muerte. Cuando un hombre piensa en ello, no mata ni es causa de muerte.",
        "Todos los seres sienten miedo ante el peligro, la vida es cara a todos. Cuando un hombre piensa en ello, no mata ni es causa de muerte.",
        "El que en pos de la felicidad hiere a otros que también quieren la felicidad, no encontrará al final la felicidad.",
        "El que en pos de la felicidad no hiere a otros que también quieren la felicidad, encontrará al final la felicidad.",
        "Nunca digas palabras ásperas, pues una vez dichas te pueden retornar. Las palabras airadas son dolorosas y quien golpea puede ser golpeado.",
        "Si puedes estar en quietud silenciosa como un gong roto que está silencioso, tú has alcanzado la paz del Nirvana y tu ira es paz.",
        "Talmente como un pastor de vacas conduce sus vacas a los campos, la vejez y la muerte conducen a los seres vivos a las profundidades de los campos de la muerte.",
        "Cuando un necio hace el mal, olvida que está encendiendo un fuego en el que ha de arder un día."
    ], [
        "    El que hiere con sus armas a aquellos que son inocentes y puros pronto será visitado por una de estas diez desgracias: atroz dolor o achaque; pérdida de algún miembro o enfermedad terrible; o incluso locura, la pérdida de la mente; la persecución del rey; espantosas acusaciones; la pérdida de posesiones o la pérdida de familiares; o fuego bajado del cielo que queme su casa. Y cuando el hacedor de mal ha dejado de existir, entonces él renace en el infierno.",
        "Ni la desnudez, ni el cabello enredado, ni la suciedad, ni el ayuno, ni dormir en el suelo, ni cubrir el cuerpo con cenizas, ni permanecer para siempre agachado, pueden purificar a un hombre que no está limpio de dudas y deseos.",
        "Pero aunque un hombre lleve ropas delicadas, si vive pacíficamente; y es bueno, se controla a sí mismo, tiene fe y es puro; y si no hace daño a ningún ser vivo, él es un sagrado brahmán, un ermitaño de la reclusión, un monje llamado un Bhikkhu.",
        "¿Existe en este mundo un hombre tan noble que siempre evite toda censura, así como un noble caballo evita el contacto del látigo?",
        "Ten fuego como un noble caballo tocado por el látigo. Por la fe, por la virtud y la energía, por la contemplación y la visión profundas, por la sabiduría y la acción adecuada, vencerás los pesares de la vida.",
        "Aquellos que hacen canales para el agua dominan las aguas; los constructores de flechas hacen las flechas rectas; los carpinteros dominan la madera; y los santos dominan su alma."
    ], [
        "Inicio del capítulo 11. Más allá de la vida. ¿Cómo puede haber risa, cómo puede haber placer, cuando el mundo entero está ardiendo? Cuando te encuentras en profunda oscuridad, ¿no pides una lámpara?",
        "¡Considera este cuerpo! Un muñeco pintado con miembros articulados, algunas veces sufriendo y cubierto de úlceras, lleno de fantasías, nunca permanente, por siempre cambiante.",
        "¡Este cuerpo se está descomponiendo! Un nido de enfermedades, un montón de corrupción predestinado a la destrucción, a la disolución. Toda la vida acaba en muerte.",
        "Mira estos huesos secados de un blanco grisáceo, como calabazas vacías y secas tiradas al final del verano. ¿Quién sentirá gozo mirándolos?",
        "Una casa de huesos es este cuerpo, huesos cubiertos con carne y sangre. Orgullo e hipocresía habitan en esta casa y también vejez y muerte.",
        "Los gloriosos carros de los reyes se gastan, y el cuerpo se gasta y envejece; pero la virtud de los buenos nunca envejece, y así ellos pueden enseñar el bien a aquellos que son buenos.",
        "¡Si un hombre no intenta aprender, envejece como un buey! Su cuerpo crece en años, pero su sabiduría no crece.",
        "En vano he seguido los ciclos de muchas vidas siempre esforzándome por encontrar al constructor de la casa de la vida y la muerte. ¡Qué grande es el pesar de la vida que ha de morir! Pero ahora te he visto, constructor: nunca más volverás a construir esta casa. Las vigas de los pecados están rotas, la parhilera de la ignorancia está destruida. La fiebre de los deseos ha pasado: porque mi mente mortal ha ido al gozo del inmortal Nirvana.",
        "Aquellos que en su juventud no viven en armonía con ellos mismos, y que no ganan los verdaderos tesoros de la vida, son más tarde como viejas garzas de largas patas plantadas tristes a la orilla de un lago sin peces.",
        "Aquellos que en su juventud no viven en armonía con ellos mismos, y que no ganan los verdaderos tesoros de la vida, son más tarde como arcos rotos, siempre añorando viejas cosas pasadas y perdidas."
    ], [
        "Inicio del capítulo 12. La posesión de uno mismo. Si un hombre se estima a sí mismo, que se guarde bien a sí mismo. De las tres guardias de su vida, que al menos esté vigilante en una.",
        "Que encuentre primero lo que es recto y entonces lo podrá enseñar a los otros, evitando de tal manera dolor inútil.",
        "Si se hace él mismo tan bueno como dice a los otros que han de ser, entonces él en verdad puede enseñar a los otros. Es difícil realmente el autocontrol.",
        "Solo uno mismo puede ser el señor de uno mismo: ¿qué otro, desde fuera, podría ser su señor? Cuando señor y sirviente son uno, entonces hay verdadero progreso y autoposesión.",
        "Cualquier falta o mal que un hombre hace, en él mismo nace y es causado por él mismo; y ello aplasta al hombre necio como la piedra dura muele la piedra más blanda.",
        "Y el mal que crece en un hombre es como la enredadera malava que embrolla el árbol sala; y el hombre es bajado a aquella condición en la que desearía verlo su enemigo.",
        "Es fácil hacer lo que está equivocado, hacer lo que es malo para uno mismo; pero es muy difícil hacer lo que es acertado, hacer lo que es bueno para uno mismo.",
        "El necio que a causa de sus puntos de vista desprecia las enseñanzas de los santos, aquellos cuyas almas son grandes y justas, recoge frutos para su destrucción, como la caña kashta, cuyos frutos significan su muerte.",
        "Por uno mismo el mal es hecho, y es uno mismo quien sufre: por uno mismo el mal no es hecho, y por uno Mismo uno deviene puro. Lo puro y lo impuro de uno mismo provienen: ningún hombre puede purificar a otro.",
        "Que ningún hombre se distraiga de su deber, el bien de su alma, por el bien de otra cosa, por grande que sea. Cuando haya visto el bien de su alma, que lo siga con todas sus fuerzas."
    ], [
        "Inicio del capítulo 13. ¡Levántate! Vigila. No vivas una vida baja; recuerda y no olvides; no sigas ideas equivocadas; no te hundas en el mundo.",
        "¡Levántate! Vigila. Camina por la senda correcta. Quien sigue la senda correcta tiene gozo en este mundo y en el mundo del más allá.",
        "Sigue la senda correcta: no sigas la senda equivocada. Quien sigue la senda correcta tiene gozo en este mundo y en el mundo del más allá.",
        "Cuando un hombre considera que este mundo es una burbuja de espuma y una ilusión, entonces el rey de la muerte no tiene poder sobre él.",
        "Ven y mira este mundo. Es como un carro real pintado que engaña a los necios.",
        "Los sabios no se dejan encarcelar por él.",
        "El que en su juventud era ignorante y más tarde encuentra la sabiduría derrama una luz sobre el mundo como la de la luna cuando sale de entre las nubes.",
        "Quien vence el mal que ha hecho con el bien que después hace derrama una luz sobre el mundo como la de la luna cuando sale de entre las nubes.",
        "Este mundo está en verdad en la oscuridad, ¡y cuán pocos consiguen ver la luz! Así como pocos pájaros consiguen escapar de la red, pocas almas consiguen volar en la libertad del cielo.",
        "Los cisnes siguen la senda del sol por el milagro de volar a través del aire. Los hombres que son fuertes derrotan el mal y sus ejércitos; y después se elevan muy por encima del mundo.",
        "Un hombre cuyas palabras son mentiras, que transgrede la Gran Ley, y que desdeña el mundo elevado, no hay mal que este hombre no pueda hacer.",
        "Los avaros ciertamente no van al cielo de los dioses, y los necios no loan la liberalidad, pero los hombres nobles encuentran gozo en la generosidad, y esto les da gozo en mundos más elevados.",
        "Mejor que tener poder sobre toda la tierra, mejor que ir al cielo y mejor que dominar los mundos es el gozo del hombre que entra en el río de la vida que conduce al nirvana."
    ], [
        "Inicio del capítulo 14. El buda. ¿Por qué camino terrenal podrías tentar al Buda que, disfrutando de todo, puede vagar por los caminos sin marcar del Infinito? – el Buda que está despierto, cuya victoria no puede convertirse en derrota, y a quien nadie puede conquistar.",
        "¿Por qué camino terrenal podrías tentar al Buda que, disfrutando de todo, puede vagar por los caminos sin marcar del Infinito? – el Buda que está despierto, a quien la red de los deseos venenosos no puede seducir.",
        "Incluso los dioses desean ser como los Budas que están despiertos y vigilantes, que encuentran paz en la contemplación y que, calmos y constantes, encuentran gozo en la renuncia.",
        "Es un gran acontecimiento nacer hombre; y su vida es una lucha perenne. Él no oye a menudo la doctrina de la Verdad; y es un raro acontecimiento la aparición de un Buda.",
        "No hagas lo que es malo. Haz lo que es bueno. Mantén tu mente pura. Esta es la enseñanza de Buda.",
        "La clemencia es el más elevado sacrificio. El Nirvana es el más elevado bien. Esto dicen los Budas que están despiertos. Si un hombre hiere a otro, él no es un ermitaño; si ofende a otro, él no es un asceta.",
        "No herir con acciones ni con palabras, el autocontrol tal como es enseñado en las Leyes, la moderación en la comida, la soledad de la propia habitación y de la propia cama, y la práctica de la más elevada conciencia: esta es la enseñanza de los Budas que están despiertos.",
        "Ya que una lluvia de monedas de oro no puede satisfacer los deseos anhelantes y el final de todo placer es dolor, ¿cómo puede encontrar un hombre sabio satisfacción ni que sea en los placeres de los dioses?",
        "Cuando los deseos se van, el gozo viene: el seguidor de Buda encuentra esta verdad.",
        "Los hombres en su miedo corren a buscar refugio en las montañas o las selvas, las arboledas, los árboles sagrados o los santuarios. Pero estos no son un refugio seguro, no son el refugio que libera a un hombre del pesar de la vida.",
        "El que va a refugiarse en Buda, en la Verdad, en aquellos a quien Buda enseñó, va en verdad a un gran refugio. Verá las cuatro grandes verdades:",
        "El dolor, la causa del dolor, el fin del dolor, y la senda de los ocho grados que lleva al fin del dolor.",
        "Este es el refugio seguro, este es el refugio supremo. Si un hombre va a este refugio, es libre del dolor.",
        "Un hombre de visión verdadera no es fácil de encontrar, un Buda que está despierto no nace en todas partes. Dichosa es la gente de donde nace un hombre tal.",
        "Dichoso es el nacimiento de un Buda, dichosa es la enseñanza del Dhamma, dichosa es la armonía de sus seguidores, dichosa es la vida de aquellos que viven en armonía.",
        "¿Quién puede medir la excelencia del hombre que rinde veneración a aquellos dignos de veneración, un Buda o sus discípulos, que han dejado el mal atrás y han cruzado el río del dolor, que, libres de todo miedo, habitan en la gloria del Nirvana?"
    ], [
        "Inicio del capítulo 15. El gozo. ¡Vivamos con gozo, con amor entre aquellos que odian! Entre los hombres que odian, vivamos con amor.",
        "¡Vivamos con gozo, con salud entre aquellos que están enfermos! Entre los hombres que están enfermos, vivamos con salud.",
        "¡Vivamos con gozo, en paz entre aquellos que luchan! Entre aquellos que luchan, vivamos en paz.",
        "¡Vivamos con gozo, aunque no tengamos nada! ¡Con gozo vivamos como espíritus de luz!",
        "La victoria trae el odio, porque el hombre derrotado es infeliz. El que vence victoria y derrota, este hombre encuentra el gozo.",
        "No hay fuego como la lujuria. No hay mal como el odio. No hay dolor como la desarmonía. No hay gozo como el Nirvana.",
        "El hambre de pasiones es la mayor enfermedad. La desarmonía es el mayor dolor. Cuando sabes esto bien, entonces sabes que el Nirvana es el mayor gozo.",
        "La salud es la mayor posesión. La satisfacción es el mayor tesoro. La confianza es el mayor amigo. El mayor gozo.",
        "Cuando un hombre conoce la soledad del silencio, y siente el gozo de la quietud, es entonces libre de miedo y de pecado y siente el gozo del Dhamma.",
        "Nirvana es el",
        "Es un gozo ver a los nobles y los buenos, y estar con ellos hace a uno feliz. ¡Si uno pudiera no ver nunca necios, entonces uno podría ser para siempre feliz!",
        "El que tiene que andar con necios tiene un largo viaje de dolor, ya que estar con un necio es tan doloroso como estar con un enemigo; pero el gozo de estar con el sabio es como el gozo de encontrar a un pariente estimado.",
        "Si encuentras a un hombre que es constante, despierto a la luz interior, erudito, que ha sufrido largo tiempo, dotado de devoción, un hombre noble, sigue a este hombre grande y bueno así como la luna sigue el camino de las estrellas."
    ], [
        "Inicio del capítulo 16. Los placeres efímeros. El que hace lo que no se debe hacer y deja de hacer lo que se debe hacer, el que olvida el verdadero propósito de la vida y se hunde en los placeres efímeros, un día envidiará al hombre que vive en elevada contemplación.",
        "Que un hombre esté libre del placer y que un hombre esté libre del dolor; porque no tener placer es sufrimiento y tener dolor es también sufrimiento.",
        "No estés, por lo tanto, atado al placer, porque la pérdida del placer es dolor. No existen grilletes para el hombre que está más allá del placer y del dolor.",
        "Del placer surge el dolor y del placer surge el miedo. Si un hombre es libre del placer, es libre del miedo y del dolor.",
        "De la pasión surge el dolor y de la pasión surge el miedo. Si un hombre es libre de la pasión, es libre del miedo y del dolor.",
        "De la sensualidad surge el dolor y de la sensualidad surge el miedo. Si un hombre es libre de la sensualidad, es libre del miedo y del dolor.",
        "De la lujuria surge el dolor y de la lujuria surge el miedo. Si un hombre es libre de la lujuria, es libre del miedo y del dolor.",
        "Del deseo surge el dolor y del deseo surge el miedo. Si un hombre es libre del deseo, es libre del miedo y del dolor.",
        "El que tiene virtud y visión, que sigue el Dhamma, la Senda de la Perfección, cuyas palabras son verdad, y hace la tarea que se ha de hacer, es amado por el mundo.",
        "Y el hombre cuya mente, llena de determinación, anhela el infinito Nirvana, y que es libre de placeres sensuales, es llamado uddham-soto, «el que remonta la corriente», porque contra el curso de las pasiones y la vida mundana se dirige al gozo del Infinito.",
        "Así como un hombre que vuelve ileso de un largo viaje a tierras lejanas es recibido con gozo por sus parientes y amigos, de la misma manera las buenas obras en la vida de un hombre le dan la bienvenida en otra vida, con el gozo de un amigo que recibe al amigo en su retorno."
    ], [
        "Inicio del capítulo 17. Abandona la ira. Abandona la ira, depón el orgullo. El dolor no puede tocar al hombre que no está encadenado a nada, que no posee nada.",
        "Al que puede controlar su ira creciente como un cochero controla su carruaje a toda velocidad, a este hombre lo llamo un buen conductor: los otros simplemente aguantan las riendas.",
        "Vence la ira con la serenidad; vence el mal con el bien. Vence al mezquino con la generosidad; y al hombre que miente con la verdad.",
        "Di la verdad, no cedas a la ira, da lo que puedas al que pide: estos tres peldaños te llevan a los dioses.",
        "Los sabios que no hacen daño a ninguna criatura viva, y que controlan su propio cuerpo, van al inmortal Nirvana, donde, una vez allí, ya no padecen más.",
        "Aquellos que siempre están vigilantes, que día y noche se estudian a sí mismos y que se entregan totalmente a alcanzar el Nirvana, son abandonados por todas sus pasiones.",
        "Este es un viejo proverbio, Atula, no es un proverbio de hoy: «Critican al hombre que está silencioso, critican al hombre que habla demasiado y critican al hombre que habla demasiado poco». Ningún hombre puede escapar de la crítica de este mundo.",
        "Nunca ha habido, nunca habrá, ni hay ahora, un hombre a quien los hombres siempre critiquen, o un hombre a quien ellos siempre alaben.",
        "Pero ¿quién se atrevería a criticar al hombre al que los sabios alaban día tras día, cuya vida es pura y llena de luz, en el que hay virtud y sabiduría, que es puro como una pura moneda de oro del río Jambu? Incluso los dioses alaban a este hombre, incluso Brahma el Creador lo alaba.",
        "Guárdate de la ira del cuerpo: que el cuerpo se controle a sí mismo. No hieras con el cuerpo, sino usa tu cuerpo bien.",
        "Guárdate de la ira de las palabras: que tus palabras se controlen a sí mismas. No hieras con las palabras, sino usa tus palabras bien.",
        "Guárdate de la ira de la mente: que tu mente se controle a sí misma. No hieras con la mente, sino usa tu mente bien.",
        "Hay hombres constantes y sabios cuyos cuerpos, palabras y mentes se controlan a sí mismos. Son los hombres del supremo autocontrol."
    ], [
        "Inicio del capítulo 18. Apresúrate y lucha. Hojas amarillas cuelgan en tu árbol de la vida. Los mensajeros de la muerte están esperando. Irás muy lejos. ¿Tienes provisiones para el viaje?",
        "Haz una isla para ti mismo. Apresúrate y lucha. Sé sabio. Sacudido el polvo de las impurezas, y libre de pasiones pecaminosas, entrarás en la gloriosa tierra de los grandes.",
        "Te encuentras al final de tu vida. Vas a encontrar a la Muerte. No hay lugar para descansar en tu camino, y no tienes provisiones para el viaje.",
        "Haz, por lo tanto, una isla para ti mismo. Apresúrate y lucha. Sé sabio. Sacudido el polvo de las impurezas, y libre de pasiones pecaminosas, serás libre del nacimiento que ha de morir, serás libre de la vejez que acaba en la muerte.",
        "Que un hombre sabio se quite las impurezas de sí mismo como un orfebre quita las impurezas de la plata: una tras otra, poco a poco, una vez y otra vez.",
        "Así como la herrumbre sobre el hierro destruye al final el hierro, las transgresiones impuras de un hombre conducen a este hombre a la senda del mal.",
        "La desvaída repetición es la herrumbre de los versos sagrados; la falta de reparación es la herrumbre de las cosas; la falta de ejercicio saludable es la herrumbre de la belleza; la negligencia es la herrumbre del vigilante.",
        "El adulterio es pecado en la mujer; la mezquindad es pecado en el benefactor; las malas acciones son en verdad pecados en este mundo y en el venidero.",
        "Pero el mayor de los pecados es en verdad el pecado de la ignorancia. Arroja de ti este pecado, oh hombre, y queda limpio de pecado.",
        "La vida parece fácil para aquellos que son desvergonzadamente atrevidos y dominadores, astutos y trapaceros, sensualmente egoístas, frívolos e impuros, arrogantes e insolentes, podridos de corrupción.",
        "Pero la vida parece difícil para aquellos que pacíficamente luchan por la perfección, que, libres de egoísmo, no son dominadores, cuya vida es pura, que ven la luz.",
        "El que destruye vida, que dice falsedades, que coge lo que no le es dado, que se acerca a la mujer de otro, que se embriaga con fuertes bebidas, arranca las raíces mismas de su vida.",
        "Por lo tanto, sabe esto, oh hombre: que la falta de autocontrol significa obrar mal. Mira que la avaricia y el vicio no te lleven a largos sufrimientos.",
        "La gente de este mundo hace donaciones a causa de su luz interna o a causa de un placer egoísta. Si los pensamientos de un hombre se ven afectados por lo que los otros den o dejen de dar, cómo puede él alcanzar, de día o de noche, la contemplación suprema?",
        "Pero el que ha arrancado de sí mismo las raíces de la envidia y las ha quemado, entonces él, de día o de noche, puede alcanzar la contemplación suprema.",
        "No hay fuego como la lujuria, ni cadenas como las del odio. No hay red como la ilusión, ni torrente impetuoso como el deseo.",
        "Es fácil ver las faltas de los otros, pero difícil ver las faltas propias. Se esparcen las faltas de los otros como plumas lanzadas al viento, pero se ocultan las propias faltas como el jugador astuto oculta su juego.",
        "Si un hombre ve los pecados de los otros y para siempre piensa en ellos, sus propios pecados aumentan para siempre y lejos se encuentra del fin de sus faltas.",
        "No hay senda en el firmamento y el monje debe encontrar la senda interior. El mundo goza con los placeres que son obstáculos en la senda; pero los Tatha-gatas, los iluminados, han cruzado el río del tiempo y han vencido al mundo.",
        "No hay senda en el firmamento y el monje debe encontrar la senda interior. Todas las cosas en verdad se desvanecen, pero los Budas están para siempre en la Eternidad."
    ], [
        "Inicio del capítulo 19. La rectitud. Un hombre no se halla en la senda de la rectitud si resuelve asuntos con violenta precipitación. Un hombre sabio considera calmadamente lo que es recto y lo que no es recto, y se enfrenta a diferentes opiniones con verdad, no violencia y paz. Este hombre es guardado por la verdad y es un guardián de la verdad. Es recto y sabio.",
        "Un hombre no es llamado sabio porque hable continuamente; pero si es pacífico, amoroso y valiente, es con razón llamado sabio.",
        "Un hombre no es un seguidor de la rectitud porque hable con mucha erudición; pero aunque un hombre no sea erudito, si no olvida la recta senda, si su trabajo está hecho rectamente, es un seguidor de la rectitud.",
        "Un hombre no es viejo y venerable porque tenga cabellos grises en su cabeza. Si un hombre solo es viejo en años, ciertamente es viejo en vano.",
        "Pero un hombre es un venerable «anciano» si está en verdad libre de pecado, y si en él hay verdad y rectitud, no violencia, moderación y autocontrol.",
        "No meramente por palabras corteses y apariencia puede un hombre ser un hombre de honor, si la envidia, la avaricia y el engaño están en él. Pero aquel que ha arrancado de sí mismo estos tres pecados y es sabio y tiene amor es en verdad un hombre de honor.",
        "No por la tonsura, una cabeza afeitada, un hombre deviene un samana, un monje.",
        "¡Cómo puede un hombre ser un samana si olvida sus votos religiosos, si dice lo que no es verdad, si todavía tiene deseo y codicia!",
        "Pero el que convierte en paz todo mal, sea este grande o pequeño, es en verdad un samana, porque todo su mal es paz.",
        "No se lo llama a un mendicante Bhikkhu porque lleve una vida de mendicante. Un hombre no puede ser un verdadero Bhikkhu si no acepta la ley de la rectitud y rechaza la ley de la carne.",
        "Pero el que está por encima del bien y del mal, que vive en castidad y camina por la vida en meditación, él en verdad es llamado un Bhikkhu.",
        "Si un hombre está silencioso solo porque es ignorante o necio, no es un pensador silencioso, un MUNI que considera y piensa. Pero así como aquel que, cogiendo una balanza, pone en ella lo que es bueno y rechaza lo que es malo, si un hombre considera los dos mundos, es llamado entonces un MUNI de silencio, un hombre que considera y piensa.",
        "Un hombre no es un gran hombre porque sea un guerrero y mate a otros hombres; sino que porque él no hiere a ningún ser vivo, es llamado en verdad un gran hombre.",
        "No por meros rituales, por mucho saber o elevada concentración, o por una cama de soledad, puedo alcanzar aquel gozo de la libertad que no es alcanzado por la gente del mundo. ¡Mendicante! No tengas autosatisfacción, la victoria aún no ha sido ganada."
    ], [
        "Inicio del capítulo 20. La senda. La mejor de las sendas es la senda de ocho. La mejor verdad, los cuatro proverbios. El mejor de los estados, la libertad de las pasiones. El mejor de los hombres, aquel que ve.",
        "Esta es la senda. No hay otra que lleve a la visión. Sigue esta senda y confundirás a Mara, el demonio de la confusión.",
        "Quienquiera que siga esta senda viaja al final de su dolor. Mostré esta senda al mundo cuando encontré las raíces del dolor.",
        "Eres tú quien tiene que hacer el esfuerzo. Los Grandes del pasado solo muestran el camino. Aquéllos que piensan y siguen la senda quedan libres de la esclavitud de Mara.",
        "«Todo es transitorio.» Cuando uno ve esto, está por encima del dolor. Esta es la clara senda.",
        "«Todo es dolor.» Cuando uno ve esto, está por encima del dolor. Esta es la clara senda.",
        "«Todo es irreal.» Cuando uno ve esto, está por encima del dolor. Esta es la clara senda.",
        "Si un hombre cuando es joven y fuerte no se eleva y lucha cuando tiene que elevarse y luchar, y se hunde así en la pereza y en la falta de determinación, él nunca encontrará la senda de la sabiduría.",
        "Un hombre tiene que controlar sus palabras y su mente y no tiene que hacer ningún daño con su cuerpo. Si estas vías de acción son puras, él podrá avanzar en la senda de los sabios.",
        "El Yoga espiritual lleva a la luz: la falta de Yoga a la oscuridad. Después de considerar las dos sendas, que el hombre sabio camine por la senda que lleva a la luz.",
        "Talad el bosque de los deseos, no solo un árbol; porque el peligro está en el bosque. Si taláis el bosque y la maleza, entonces, Bhikkhus, estaréis libres en la senda de la libertad.",
        "Hasta que el deseo lujurioso, aunque sea pequeño, del hombre por las mujeres no sea controlado, la mente del hombre no es libre, sino sujeta como un ternero atado a una vaca.",
        "Extirpa el amor a ti mismo como arrancarías un loto mustio en otoño. Lucha en la senda de la paz, la senda del Nirvana mostrada por Buda.",
        "«Aquí habitaré en la estación de las lluvias, y aquí en invierno y en verano»; así piensa el necio, pero no piensa en la muerte.",
        "Porque la muerte se lleva al hombre cuya mente se complace en sí misma con sus hijos y sus rebaños, así como un torrente se lleva el pueblo dormido.",
        "Ni el padre, ni los hijos, ni los otros parientes pueden detener al Rey de la Muerte. Cuando él viene con todo su poder, los parientes de un hombre no pueden salvarlo.",
        "Un hombre que es virtuoso y sabio entiende el significado de esto, y rápidamente se pone con toda su fuerza a abrir una senda hacia el Nirvana."
    ], [
        "Inicio del capítulo 21. La vigilia. Si renunciando a un pequeño placer uno encuentra un gran gozo, el que es sabio atenderá a lo que es mayor y abandonará lo que es menor.",
        "Aquel que busca la felicidad para sí mismo haciendo a otros infelices se ata con las cadenas del odio y de ellas no se podrá liberar.",
        "No haciendo lo que se debe hacer, y haciendo lo que no se debe hacer, los deseos pecaminosos de los hombres irreflexivos y orgullosos aumentan.",
        "Pero aquellos que están siempre atentos a sus acciones, que no hacen lo que no se debe hacer, son los que son sabios y vigilantes, y sus deseos pecaminosos se extinguen.",
        "Y un santo, un brahmán, está limpio de pecados pasados; aunque hubiera matado a su padre y a su madre, hubiera asesinado a dos nobles reyes y hubiera destruido todo un reino y a sus gentes.",
        "Un santo, un brahmán, está limpio de pecados pasados; aunque hubiera matado a su padre y a su madre, hubiera asesinado a dos sagrados reyes y hubiera también asesinado al mejor de los hombres.",
        "Los seguidores de Buda Gautama están despiertos y para siempre vigilan; y siempre, de día y de noche, recuerdan a Buda, su Maestro.",
        "Los seguidores de Buda Gautama están despiertos y para siempre vigilan; y siempre, de día y de noche, recuerdan la Verdad de la Ley.",
        "Los seguidores de Buda Gautama están despiertos y para siempre vigilan; y siempre, de día y de noche, recuerdan la sagrada hermandad.",
        "Los seguidores de Buda Gautama están despiertos y para siempre vigilan; y siempre, de día y de noche, recuerdan el misterio del cuerpo.",
        "Los seguidores de Buda Gautama están despiertos y para siempre vigilan; y siempre, de día y de noche, encuentran gozo en el amor a todos los seres.",
        "Los seguidores de Buda Gautama están despiertos y para siempre vigilan; y siempre, de día y de noche, encuentran gozo en la contemplación suprema.",
        "Es doloroso dejar el mundo; es doloroso estar en el mundo; y es doloroso estar solo entre muchos. El largo camino de la transmigración es un camino de dolor para el viajero: que él descanse al borde del camino y que sea libre.",
        "Si un hombre tiene fe y tiene virtud, entonces tiene verdadera gloria y un verdadero tesoro. Donde quiera que vaya este hombre, allí será honrado.",
        "Desde muy lejos se ve el resplandor de los buenos, como el de las montañas del Himalaya; pero los malvados están en la oscuridad, como flechas lanzadas en la noche.",
        "El que puede estar solo y descansar solo y no está nunca cansado de su gran tarea, puede vivir con alegría, señor de sí mismo, en el margen del bosque de los deseos."
    ], [
        "Inicio del capítulo 22. En la oscuridad. El que dice lo que no es desciende por el camino del infierno; y el que dice que no ha hecho lo que sabe muy bien que ha hecho. Ambos al final han de sufrir, porque ambos pecaron contra la verdad.",
        "Muchos llevan la túnica amarilla y su vida no es pura, no tienen autocontrol. Estos malos hombres por sus malas acciones renacen en un infierno de mal.",
        "Porque es mejor para un mal hombre tragar una bola de hierro al rojo vivo que comer las ofrendas de alimentos hechas por la buena gente.",
        "Cuatro cosas suceden al hombre irreflexivo que toma a la mujer de otro hombre: se rebaja a sí mismo, su placer no tiene paz, es censurado por los otros y va al infierno.",
        "Sí. La degradación del alma, un placer temeroso, el peligro de la ley, la senda del infierno. Considerando las cuatro, que un hombre no vaya tras la mujer de otro hombre.",
        "Lo mismo que la hierba kusa si se agarra mal corta la mano, la vida de un monje, si es seguida imperfectamente, solo lo llevará al infierno.",
        "Porque cuando los actos de devoción son ejecutados descuidadamente, cuando los votos sagrados son rotos y cuando la vida sagrada no es pura, poco fruto puede venir de una vida tal.",
        "Cuando un hombre tiene que hacer algo, que lo haga con toda su fuerza. Un peregrino negligente solo levanta polvo en el camino, el polvo de deseos peligrosos.",
        "Es mejor no hacer nada que hacer lo que está mal, porque hacer el mal trae dolor abrasador. Haz, por tanto, lo que está bien, porque las buenas acciones nunca traen dolor.",
        "Como una ciudad fronteriza que está bien guardada de puertas adentro y de puertas afuera, que un hombre se guarde a sí mismo y que ni un solo momento se abandone. Aquellos que dejan descuidadamente que su vida pase, al final han de sufrir en el infierno.",
        "Aquellos que se avergüenzan cuando no deberían avergonzarse, y que no se avergüenzan cuando deberían avergonzarse, son hombres de visión muy equivocada y van por la senda que desciende.",
        "Aquellos que temen lo que no deberían temer, y no temen lo que deberían temer, son hombres de visión muy equivocada y van por la senda que desciende.",
        "Aquellos que piensan que lo que es correcto es equivocado, y que piensan que lo que es equivocado es correcto, ellos son los hombres de visión equivocada y van por la senda que desciende.",
        "Pero aquellos que piensan que lo que es equivocado es equivocado, y que piensan que lo que es correcto es correcto, ellos son los hombres de visión correcta y van por la senda que asciende."
    ], [
        "Inicio del capítulo 23. El aguante. Soportaré palabras que hieren en paz silenciosa, como el potente elefante soporta en batalla las flechas lanzadas por el arco, porque mucha gente carece de autocontrol.",
        "Se entrenan elefantes para la batalla, y los reyes montan elefantes especialmente entrenados para ellos. Los hombres mejores se entrenan a sí mismos, pueden soportar la injuria en paz.",
        "Las mulas entrenadas son excelentes, como lo son los nobles caballos de Sindh. Los potentes elefantes entrenados son excelentes; pero el mejor es el hombre que se entrena a sí mismo.",
        "Porque no es con esos animales de montar que un hombre alcanza la tierra desconocida. El Nirvana es alcanzado por aquel hombre que sabiamente, heroicamente, se entrena a sí mismo.",
        "El gran elefante llamado Dhana-palaka es difícil de controlar cuando está en celo, y no quiere comer cuando se encuentra en cautividad, pues recuerda la arboleda de los elefantes.",
        "El hombre que es perezoso y glotón, que ingiere grandes comidas y que se complace en la cama, que es como un cerdo alimentado en la pocilga, este necio renace a una vida de muerte.",
        "En días pasados mi mente vagaba por donde el deseo egoísta o la lujuria o el placer la llevaban. Hoy, esta mente no vaga y está bajo la armonía del control, como un elefante salvaje es controlado por el domador.",
        "Encuentra gozo en la vigilancia; guarda bien tu mente. Levántate tú mismo de tu yo más bajo, como un elefante sale por sí mismo del pantano fangoso.",
        "Si en el viaje de la vida un hombre puede encontrar a un amigo inteligente y sabio que es bueno y se controla a sí mismo, que vaya con este viajero; y en el gozo y la concentración, que venzan los peligros de la ruta.",
        "Pero si en el viaje de la vida un hombre no puede encontrar a un amigo inteligente y sabio que es bueno y se controla a sí mismo, entonces que haga camino solo, como un rey que ha abandonado su país, o como un gran elefante solo en la selva.",
        "Porque es mejor ir solo por la senda de la vida que tener a un necio por compañero. Con pocos deseos y pocas preocupaciones, y dejando atrás todos los pecados, que un hombre viaje solo, como un gran elefante solo en la selva.",
        "Es grato tener amigos en la necesidad; y compartir la alegría es grato. Es grato haber hecho el bien antes de morir; y abandonar todo dolor es grato.",
        "Es grato, en este mundo, ser madre; y ser padre es grato. Es grato, en este mundo, ser un monje; y ser un santo brahmán es grato.",
        "Es grato gozar de una virtud que acompaña toda la vida; y una firme y pura fe es grata. Es grato alcanzar la sabiduría; y estar libre de pecado es grato."
    ], [
        "Inicio del capítulo 24. La concupiscencia. Si un hombre no busca el Nirvana, su concupiscencia crece como una enredadera y salta de muerte a muerte como un mono en la selva de un árbol sin fruto a otro.",
        "Y cuando su concupiscencia lo vence, sus dolores se agrandan más y más, como la embrollada enredadera llamada birana.",
        "Pero quienquiera que en este mundo vence su concupiscencia ve cómo sus dolores se desprenden de él, como gotas de agua de una flor de loto.",
        "Por tanto, amorosamente os digo a todos vosotros que habéis venido aquí: cortad los lazos de los deseos, como se corta la enredadera rastrera birana para obtener su fragante raíz llamada usira. No seáis como una caña a la orilla de una corriente que Mara, el demonio de la tentación, aplasta una y otra vez.",
        "Lo mismo que un árbol cortado puede volver a crecer si sus raíces no han sido heridas y son poderosas, de la misma manera si las raíces de la concupiscencia no son completamente arrancadas, los dolores volverán una y otra vez.",
        "Cuando las treinta y seis corrientes del deseo que corren hacia los placeres son poderosas, sus potentes olas se llevan al hombre sin visión cuyas fantasías son deseos carnales.",
        "Por todas partes fluyen las corrientes. La enredadera de la concupiscencia crece por todas partes. Si ves la enredadera crecer, corta sus raíces con el poder de la sabiduría.",
        "Los placeres sensuales de los hombres fluyen por todas partes. Atados por los placeres y a la búsqueda de placeres, los hombres sufren la vida y la vejez.",
        "Los hombres que son perseguidos por la lujuria corren de aquí para allá como una liebre acosada por el cazador. Encadenados como están, sufren sin fin.",
        "Los hombres que son perseguidos por la lujuria corren de aquí para allá como una liebre acosada por el cazador. Para que un monje venza la lujuria, debe primero vencer los deseos.",
        "Del hombre que, libre de deseos, encuentra gozo en la soledad, pero que más tarde retorna a su vida de viejos deseos, la gente puede decir: «¡Era libre y se apresuró a entrar de nuevo en su prisión!».",
        "Los sabios no llaman a una cadena fuerte a aquella que está hecha de hierro, de madera o de cáñamo; mucho más fuerte es la cadena de la pasión por el oro y por las joyas, por hijos o por esposas.",
        "Esta es verdaderamente una cadena fuerte, dicen los sabios. Parece floja, pero arrastra a un hombre hacia abajo y es difícil deshacerse de ella. Por esto algunos hombres cortan sus cadenas, renuncian a la vida del mundo y comienzan a caminar por la senda, dejando los placeres atrás.",
        "Aquellos que son esclavos de los deseos caen en la corriente de los deseos, así como una araña cae en la tela que ella ha construido. Por esto algunos hombres cortan sus cadenas y comienzan a caminar por la senda, dejando los sufrimientos atrás.",
        "Deja el pasado atrás; deja el futuro atrás; deja el presente atrás. Estarás entonces listo para cruzar a la otra orilla. Nunca más retornarás a una vida que acaba en muerte.",
        "El hombre que es perturbado por pensamientos equivocados, cuyas pasiones egoístas son potentes, y que solo busca placeres sensuales, acrecienta su concupiscencia y hace más fuertes las cadenas que se forja para sí mismo.",
        "Pero el que goza de pensamientos pacíficos, que considera los sufrimientos del placer, y que siempre recuerda la luz de su vida, verá el fin de su concupiscencia, romperá las cadenas de la muerte.",
        "Él ha llegado al final de su viaje, no tiembla, su concupiscencia se ha extinguido, es libre de pecado, ha quemado las espinas de la vida: este es su último cuerpo mortal.",
        "Él es libre de la lujuria, es libre de la avaricia, conoce el significado de las palabras y el significado de sus combinaciones, es un gran hombre, un gran hombre que ve la Luz: este es su último cuerpo mortal.",
        "Lo he vencido todo; lo sé todo, y mi vida es pura; lo he abandonado todo, y soy libre de la concupiscencia. Yo mismo encontré el camino.",
        "¿A quién llamaré Maestro? ¿A quién enseñaré?",
        "El don de la Verdad vence todos los dones. El gusto de la Verdad vence toda dulzura. El Gozo de la Verdad vence todos los placeres. La pérdida de los deseos vence todos los dolores.",
        "La riqueza destruye al necio que no busca el Más Allá. A causa de la pasión por la riqueza el necio se destruye a sí mismo como si él fuera su propio enemigo.",
        "Las malas hierbas dañan los campos, las pasiones dañan la naturaleza humana: las ofrendas hechas a aquellos libres de pasiones traen una gran recompensa.",
        "Las malas hierbas dañan los campos, el odio daña la naturaleza humana: las ofrendas hechas a aquellos libres de odio traen una gran recompensa.",
        "Las malas hierbas dañan los campos, la ilusión daña la naturaleza humana: las ofrendas hechas a aquellos libres de ilusión traen una gran recompensa.",
        "Las malas hierbas dañan los campos, el deseo daña la naturaleza humana: las ofrendas hechas a aquellos libres de deseo traen una gran recompensa."
    ], [
        "Inicio del capítulo 25. El monje. Bueno es el control del ojo, y bueno es el control del oído; bueno es el control del olfato, y bueno es el control del gusto.",
        "Bueno es el control del cuerpo, y bueno es el control de las palabras; bueno es el control de la mente, y bueno es el control de toda nuestra vida interior. Cuando un monje ha conseguido el perfecto autocontrol, deja todos los dolores atrás.",
        "El hombre cuyas manos son controladas, cuyos pies son controlados, cuyas palabras son controladas, que se controla a sí mismo en todas las cosas, que encuentra el gozo interior, cuya mente se posee a sí misma, que es uno consigo mismo y ha encontrado la paz perfecta – a este hombre yo lo llamo un monje.",
        "El monje cuyas palabras son controladas, pacíficas y sabias, que es humilde, que ilumina la letra y el espíritu de los versos sagrados – gratas son sus palabras.",
        "El monje que habita en la verdad del Dhamma, cuyo gozo está en la verdad del Dhamma, que estudia el Dhamma, y que recuerda la verdad del Dhamma – este monje nunca abandonará el Dhamma, la Verdad.",
        "Que no desprecie las ofrendas que le son hechas y que no esté celoso de otros, porque el monje que siente envidia no puede conseguir la profunda contemplación.",
        "Aunque sea poco lo que un monje reciba, si no desprecia lo que recibe, incluso los dioses alaban a este hombre, cuya vida es pura y llena de empeño.",
        "Aquel para quien «nombre y forma» no son reales, que nunca siente «esto es mío», que no se aflige por las cosas que no son, él en verdad puede ser llamado un monje.",
        "El monje que está lleno de amor y que plenamente vive la ley de Buda, sigue la senda del Nirvana, la senda del fin de todo dolor, la senda del gozo infinito.",
        "Vacía la barca de tu vida, oh hombre; cuando esté vacía navegará ligera. Cuando estés vacío de pasiones y de deseos perjudiciales alcanzarás la tierra del Nirvana.",
        "Destruye los cinco –egoísmo, duda, ritos y austeridades equivocados, lujuria, odio–, tira los cinco –deseo de nacer con un cuerpo, o sin un cuerpo, terquedad, desasosiego, ignorancia–, pero cuida los cinco –fe, vigilancia, energía, contemplación, visión–. El que ha roto los cinco grilletes –lujuria, odio, ilusión, orgullo, falsas ideas– es uno que ha cruzado a la otra orilla.",
        "Vigila, Bhikkhu. Está en elevada contemplación y no pienses en el placer, para que no tengas que pensar en el dolor, como aquellos que en el fuego del infierno han de tragarse una bola de hierro al rojo vivo.",
        "El que no tiene sabiduría no tiene contemplación, y el que no tiene contemplación no tiene sabiduría; pero el que tiene sabiduría y contemplación, él está muy cerca del Nirvana.",
        "Cuando con la mente en paz silenciosa un monje entra en su casa vacía, siente el gozo sobrenatural de contemplar la luz de la Verdad.",
        "Y cuando él ve en una clara visión la venida y la partida de los eventos interiores, siente el gozo infinito de aquellos que ven el inmortal Aquel, el Nirvana inmortal.",
        "Este es el principio de la vida de un monje sabio: autocontrol de los sentidos, felicidad, vivir bajo la ley moral, y la asociación con buenos amigos cuya vida sea pura y que constantemente se esfuercen.",
        "Que viva él en el amor. Que su trabajo esté bien hecho. Entonces, en la plenitud del gozo, verá el fin del dolor.",
        "Así como el jazmín vasika deja caer sus flores marchitas, dejad caer de vosotros, oh monjes, todas las malas pasiones y toda la mala voluntad.",
        "Se dice que el monje es un Bhikkhu de paz cuando su cuerpo, sus palabras y su mente son pacíficos, cuando es señor de sí mismo y cuando ha dejado atrás las bajas atracciones del mundo.",
        "¡Levántate! Elévate tú mismo por tu Yo; disciplínate tú mismo por tu Yo. En el abrigo de tu Yo, y estando siempre alerta, vivirás en supremo gozo.",
        "Porque tu Yo es el señor de ti mismo, y tu Yo es tu refugio. Adiéstrate, por tanto, a ti mismo, como un comerciante adiestra un espléndido caballo.",
        "En la plenitud del deleite y de la fe en la enseñanza de Buda, el monje mendicante encuentra paz suprema y, más allá del tiempo efímero, encontrará el gozo de la Eternidad, el supremo gozo del Nirvana.",
        "Cuando un monje mendicante, aunque sea joven, sigue con fe la senda de Buda, su luz brilla resplandeciente sobre el mundo, como el resplandor de una luna en un cielo sin nubes."
    ], [
        "Inicio del capítulo 26. El brahmán. Ve más allá del río, brahmán, ve con toda tu alma: deja los deseos atrás. Cuando hayas cruzado el río del Samsara, alcanzarás la tierra del Nirvana.",
        "Cuando más allá de la meditación y la contemplación, un brahmán ha alcanzado la otra orilla, gana la visión suprema y todos sus grilletes son rotos.",
        "Aquel para el cual no hay ni esta ni la otra orilla, ni ambas, que, más allá de todo miedo, es libre – a él yo lo llamo un brahmán.",
        "Aquel que vive en contemplación, que es puro y está en paz, que ha hecho lo que había de ser hecho, que es libre de pasiones, que ha alcanzado el Supremo fin – a él yo lo llamo un brahmán.",
        "De día el sol brilla, y de noche brilla la luna. El guerrero brilla en su armadura, y el sacerdote brahmán en su meditación. Pero el Buda brilla de día y de noche, y en el resplandor de su gloria brilla el hombre que está despierto.",
        "Porque él ha alejado el mal, se lo llama un brahmán; porque él vive en paz, se lo llama un Samana; porque él deja todos los pecados atrás, se lo llama un Pabbajita, un peregrino.",
        "Uno nunca debe herir a un brahmán; y un brahmán nunca debe devolver mal por mal.",
        "¡Ay del hombre que hiere a un brahmán! ¡Ay del brahmán que devuelve mal por mal!",
        "No es un bien pequeño el que un brahmán gana si mantiene su mente alejada de los placeres de la vida. Cada vez que el deseo de herir cesa, un dolor desaparece.",
        "Aquel que no hiere con sus pensamientos, palabras o acciones, que mantiene estos tres bajo control – a él yo lo llamo un brahmán.",
        "Aquel que aprende la ley de la rectitud de uno que enseña lo que Buda enseñó, que reverencie a su maestro, así como un brahmán reverencia el fuego del sacrificio.",
        "Un hombre no deviene un brahmán por sus largos cabellos, por familia o por nacimiento. El hombre en el cual hay verdad y santidad está gozoso y es un brahmán.",
        "¿De qué te sirve tu cabello enredado, hombre necio, de qué te sirve tu vestido de antílope, si dentro tienes enredados anhelos, y fuera, ornamentos ascéticos?",
        "El hombre que se cubre con vestidos gastados, delgado, cuyas venas están hinchadas, que en el bosque está solo en contemplación – a él yo lo llamo un brahmán.",
        "No llamo a un hombre un brahmán porque haya nacido de una cierta familia o madre, ya que él puede ser orgulloso y puede ser rico. El hombre que es libre de posesiones y libre de deseos – a él yo lo llamo un brahmán.",
        "Aquel que ha cortado todos sus grilletes y cuya miente no tiembla, que en libertad infinita es libre de todos los lazos – a él yo lo llamo un brahmán.",
        "Quien ha cortado la correa y la cuerda, con todas sus ataduras, que ha levantado la barra que cierra la puerta, que está despierto – a él yo lo llamo un brahmán.",
        "Quien, siendo inocente, sufre insultos, azotes y cadenas, cuyas armas son la resistencia y la fuerza del alma – a él yo lo llamo un brahmán.",
        "Quien es libre de la cólera, fiel a sus votos, virtuoso, libre de la lujuria, que se ha adiestrado a sí mismo, cuyo cuerpo mortal es el último – a él yo lo llamo un brahmán.",
        "Quien no se aferra a los placeres sensuales, así como el agua no se aferra a la hoja del loto, o un grano de mostaza a la punta de una aguja – a él yo lo llamo un brahmán.",
        "Aquel que incluso en esta vida conoce el fin del dolor, que ha dejado su carga y es libre – a él yo lo llamo un brahmán.",
        "Aquel cuya visión es profunda, que es sabio, que conoce la senda y lo que hay fuera de la senda, que ha alcanzado el fin más elevado – a él yo lo llamo un brahmán.",
        "Quien se mantiene alejado de aquellos que tienen una casa y de aquellos que no tienen una casa, que vaga solo y que tiene pocos deseos – a él yo lo llamo un brahmán.",
        "Quien no hiere a ningún ser vivo, sea débil o fuerte, que no mata ni es causa de muerte – a él yo lo llamo un brahmán.",
        "Quien es tolerante con el intolerante, pacífico con el violento, libre de codicia con el codicioso – a él yo lo llamo un brahmán.",
        "Aquel del cual lujuria y odio, y orgullo e insinceridad caen como un grano de mostaza de la punta de una aguja – a él yo lo llamo un brahmán.",
        "Aquel que dice palabras que son pacíficas y útiles y verdaderas, palabras que no ofenden a nadie – a él yo lo llamo un brahmán.",
        "Quien en este mundo no toma nada no dado a él, sea largo o corto, grande o pequeño, bueno o malo – a él yo lo llamo un brahmán.",
        "Aquel que no tiene concupiscencia, atada a este mundo o a otro mudo, que, libre de deseos, es en libertad infinita – a él yo lo llamo un brahmán.",
        "Aquel que en su visión es libre de duda y que, teniéndolo todo, no anhela nada, ya que ha alcanzado el inmortal Nirvana – a él yo lo llamo un brahmán.",
        "Aquel que en este mundo ha ido más allá del bien y del mal y de ambos, que, libre de sufrimientos, es libre de pasiones y es puro – a él yo lo llamo un brahmán.",
        "Aquel que como la luna es puro, brillante, claro y sereno; cuyo placer en las cosas que pasan ha acabado – a él yo lo llamo un brahmán.",
        "Aquel que ha ido más allá de la ilusión del Samsara, el enfangado camino de la transmigración tan difícil de pasar; que ha cruzado a la otra orilla y, libre de dudas y de deseos temporales, ha alcanzado en su profunda contemplación el gozo del brahmán.",
        "Aquel que vaga sin una casa en este mundo, dejando atrás los deseos del mundo, y los deseos nunca retornan – a él yo lo llamo un brahmán.",
        "Aquel que vaga sin una casa en este mundo, dejando atrás la febril sed por el mundo, y la fiebre nunca retorna – a él yo lo llamo un brahmán.",
        "Aquel que es libre de la esclavitud de los hombres y también de la esclavitud de los dioses; que es libre de todas las cosas de la creación – a él yo lo llamo un brahmán.",
        "Aquel que es libre del placer y del dolor, que es sereno, y cuyas semillas de muerte-en-la-vida están quemadas, cuyo heroísmo ha conquistado todos los mundos internos – a él yo lo llamo un brahmán.",
        "Aquel que conoce la ida y el retorno de los seres –el nacimiento y el renacimiento de la vida–, y en el gozo ha llegado al fin de su viaje, y ahora está despierto y puede ver – a él yo lo llamo un brahmán.",
        "Aquel cuya senda no es conocida por los hombres, ni por los espíritus o los dioses, que es limpio de toda imperfección, que es un santo, un Arahat – a él yo lo llamo un brahmán.",
        "Aquel para el cual las cosas futuras, pasadas o presentes no son nada, que no tiene nada y no desea nada – a él yo lo llamo un brahmán.",
        "Aquel que es poderoso, noble, que vive una vida de heroísmo interior, que todo lo ve, todo lo conquista, que es siempre puro, que ha llegado al fin del viaje, que como Buda está despierto – a él yo lo llamo un brahmán.",
        "Aquel que conoce el río de sus vidas pasadas y es libre de la vida que acaba en muerte, que conoce el gozo del cielo y los sufrimientos del infierno, porque es uno que ve y cuya visión es pura, que en perfección es uno con la Suprema Perfección – a él yo lo llamo un brahmán."
    ]
]